<html>
	<head>
		<!-- Global site tag (gtag.js) - Google Analytics -->
		<script async src="https://www.googletagmanager.com/gtag/js?id=UA-158293076-1"></script>
		<script>
		  window.dataLayer = window.dataLayer || [];
		  function gtag(){dataLayer.push(arguments);}
		  gtag('js', new Date());

		  gtag('config', 'UA-158293076-1');
		</script>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="eclats-style.css" />
		<title>Des &Eacute;clats vers le Soleil</title>
	</head>
	<body>
		<nav class="menu" tabindex="0">
			<div class="smartphone-menu-trigger"></div>
			<div class="avatar">
				<a href="https://ruzbehi.github.io/"><img src="tombeau_ruzbehan.jpg" /></a>
				<a href="https://ruzbehi.github.io/"><h2>Des &Eacute;clats Vers le Soleil</h2></a>
			</div>
			<ul>
				<a href="#introduction">
					<li tabindex="0" class="icon-dashboard"><span>Introduction</span></li>
				</a>
				<a href="#basmallah">
					<li tabindex="0" class="icon-customers"><span>Basmallah</span></li>
				</a>
				<a href="#fatiha">
					<li tabindex="0" class="icon-users"><span>Al-Fatiha</span></li>
				</a>
				<li tabindex="0" class="icon-settings"><span>An-Nour</span></li>
			</ul>
		</nav>
		<header>
			<div></div>
			<div class="titre">
				<h1>Des &Eacute;clats vers le Soleil</h1>
				<h2>Commentaire &eacute;sot&eacute;rique du Qur'an</h2>
			</div>
			<div></div>
		</header>
		<main>

			<div class="article">
				<a name="introduction"></a>
				<h1>Introduction</h1>
				<p>&emsp;&emsp;
				    Pour permettre au lecteur d&#8217;appr&#233;cier, de comprendre et de
				    ressentir pleinement ce commentaire &#233;sot&#233;rique, il
				    m&#8217;apparait essentiel de d&#233;finir certaines notions guidant ma
				    r&#233;flexion et spiritualit&#233;.
				</p>
				<h3>
				    La langue arabe, le Qur&#8217;an silencieux et le Qur&#8217;an parlant
				</h3>
				<p>&emsp;&emsp;
				    L&#8217;arabe est pour moi une langue merveilleuse. Langue s&#233;mitique,
				    les mots qui la composent se forment sur une base trilit&#232;re,
				    d&#233;clinant cette base sous diff&#233;rentes formes pour
				    d&#233;multiplier ses sens et son degr&#233; d&#8217;intensit&#233;. Vu
				    autrement, on pourrait dire que des dizaines de mots aux sens vari&#233;s
				    partagent une seule et m&#234;me origine. Nous retrouvons d&#233;j&#224;
				    dans les lettres la port&#233;e ontologique du voyage humain.
				<br>&emsp;&emsp;
				    Cette caract&#233;ristique ne rend pas sa lecture et sa compr&#233;hension
				    ais&#233;es. Tout d&#8217;abord car les bases trilit&#232;res embrassent
				    alors des sens tr&#232;s larges et multiples, que leurs d&#233;clinaisons
				    ne feront qu&#8217;accentuer. Les termes arabes sont donc
				    polys&#233;miques, et cette polys&#233;mie pourra donc impacter notre
				    lecture et interpr&#233;tation selon le sens que l&#8217;on voudra donner
				    aux mots. De plus, dans le texte coranique original, seules les consonnes
				    furent &#233;crites. Les voyelles jouent pourtant un r&#244;le primordial :
				    c&#8217;est par elles que l&#8217;on diff&#233;rencie certaines
				    d&#233;clinaisons, que le mot prend sa place de sujet ou de compl&#233;ment
				    d&#8217;objet dans la phrase ou encore que l&#8217;on d&#233;termine la
				    conjugaison des verbes au pass&#233;.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    L&#8217;arabe est donc une langue complexe, c&#8217;est fait admis. Le
				    Qur&#8217;an est de langue arabe, il est donc complexe. Cette
				    complexit&#233; ne provient pas de son absence de vocalisation initiale qui
				    d&#233;coule en une multitude de vocalisations possibles et donc de sens.
				    Elle n&#8217;est pas non plus l&#8217;&#339;uvre de son processus de
				    fixation historique, dont ce commentaire n&#8217;a pas pour objectif de
				    parler. Non ces raisons ne sont que les causes d&#8217;un seul
				    ph&#233;nom&#232;ne : le silence du Qur&#8217;an.
				<br>&emsp;&emsp;
				    La lettre &#233;crite, fig&#233;e par l&#8217;encre dans le papier, est une
				    lettre silencieuse. Si l&#8217;&#233;crivain de cette lettre &#233;tait
				    pr&#233;sent, le silence ne serait pas, et le sens de la lettre serait
				    clair, puisqu&#8217;elle brillerait de son explication. Mais en son
				    absence, la lettre morte est sombre et son sens obscur. Cet incertain ouvre
				    la voie &#224; une vari&#233;t&#233; de sens, parfois compl&#233;mentaires,
				    parfois contradictoires. Chacun d&#233;pendant des individualit&#233;s
				    lisant et s&#8217;appropriant le texte. En r&#233;alit&#233;, ces lectures
				    font parler le texte, elles le rendent vivant.
				<br>&emsp;&emsp;
				    C&#8217;est cela que nous nommerons &#171; le Qur&#8217;an parlant &#187;.
				    Terme issu de la spiritualit&#233; shi&#8217;ite pour d&#233;signer
				    l&#8217;Imam, personnificateur du message divin et r&#233;v&#233;lateur de
				    son sens cach&#233;, &#233;sot&#233;rique, je lui donnerai cependant une
				    autre d&#233;finition. Il s&#8217;agira pour moi de la lecture et de la
				    compr&#233;hension propre &#224; chaque &#233;tant du texte coranique. Son
				    interpr&#233;tation qui fera vivre la lettre silencieuse, d&#233;pendra
				    ainsi de tout ce qui le constitue en tant qu&#8217;Homme : son
				    environnement personnel comme sa spiritualit&#233; ou ses valeurs, ses
				    objectifs de vie, ses joies ou ses craintes.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Le &#171; Qur&#8217;an parlant &#187; ainsi compris laisse place &#224; la
				    pluralit&#233; d&#8217;interpr&#233;tations faisant la force du
				    Qur&#8217;an silencieux. L&#8217;Homme &#233;tant pluriel, il serait vain
				    de croire en une v&#233;rit&#233; unique que l&#8217;on cacherait
				    derri&#232;re l&#8217;existence d&#8217;un Homme Parfait. C&#8217;est un
				    bel id&#233;al j&#8217;en conviens, mais l&#8217;interpr&#233;tation est un
				    sujet personnel. Plut&#244;t que de chercher une v&#233;rit&#233; unique,
				    excluant toutes les autres, il convient plut&#244;t de trouver une
				    v&#233;rit&#233; commune en laquelle on puisse affirmer nos
				    diff&#233;rences et dissensions. Chaque miroir refl&#232;te le feu de la
				    v&#233;rit&#233; diff&#233;remment selon son orientation, sa proximit&#233;
				    et sa puret&#233;. Il n&#8217;emp&#234;che que le feu refl&#233;t&#233; est
				    le m&#234;me, le reflet seul diff&#232;re. Pour reprendre la m&#233;taphore
				    linguistique, il convient &#224; chaque d&#233;clinaison de retrouver sa
				    base trilit&#232;re, en restant fi&#232;re de sa forme et de son sens, qui
				    font sa particularit&#233; face aux autres d&#233;clinaisons.
				</p>
				<h3>
				    L&#8217;unicit&#233; de l&#8217;&#234;tre, le feu et les miroirs
				</h3>
				<p>&emsp;&emsp;
				    Puisque l&#8217;interpr&#233;tation r&#233;sulte de la spiritualit&#233; de
				    celui qui interpr&#232;te, il vous faudra pour pleinement saisir mon
				    commentaire comprendre ma spiritualit&#233;. Un shi&#8217;ite livr&#233;
				    &#224; lui-m&#234;me serait une bonne simplification, mais mon estime de
				    moi m&#8217;obligerait &#224; rectifier cette d&#233;finition en &#171;
				    shi&#8217;ite suivant son Imam int&#233;rieur &#187;. Qu&#8217;entends-je
				    par cela ? D&#233;finissons ces termes pour &#233;viter tout malentendu et
				    saisir pleinement ce que repr&#233;sente ma spiritualit&#233;.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Le shi&#8217;ite est le partisan de &#8216;Ali. Bien plus qu&#8217;une
				    simple dissension historique, le shi&#8217;isme a une toute autre vision
				    que le sunnisme classique du message proph&#233;tique et de la cosmologie.
				    Dieu y est compris comme l&#8217;&#234;tre Unique, Absolu, Infini et
				    Insaisissable. Pour se faire conna&#238;tre, Il cr&#233;a une Lumi&#232;re
				    concentrant ses attributs, de laquelle l&#8217;humanit&#233; fut
				    cr&#233;&#233;e. De cela d&#233;coule un premier concept, celui
				    d&#8217;Unicit&#233; de l&#8217;&#202;tre. Excellemment th&#233;oris&#233;
				    par Ibn &#8216;Arabi, Haydar Amoli et Molla Sadra Shirazi, je vais en
				    expliquer succinctement la substance.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Dieu &#233;tant unique, il ne peut exister d&#8217;&#234;tre autre que lui.
				    Tout ce qui rel&#232;ve de la sph&#232;re de l&#8217;&#234;tre rel&#232;ve
				    donc de Lui, et rien n&#8217;existe en dehors. N&#8217;est que ce qui le
				    refl&#232;te. N&#8217;est pas ce qui ne le refl&#232;te pas. Puisque tout
				    ce qui est le refl&#232;te, il n&#8217;est donc en r&#233;alit&#233; que
				    Lui. Cette id&#233;e est g&#233;n&#233;ralement repr&#233;sent&#233;e par
				    l&#8217;&#233;quation &#171; 1+1 = 1 &#187;, c&#8217;est-&#224;-dire :
				    &#171; Etant + &#202;tre Divin = &#202;tre Divin &#187;. Cette &#233;quation, bien que saisissante pour son illogisme
				    math&#233;matique, m&#8217;appara&#238;t cependant erron&#233;e. En effet,
				    elle prend le pr&#233;suppos&#233; d&#8217;une simple juxtaposition des
				    &#233;tants et de l&#8217;&#202;tre divin. Or l&#8217;&#202;tre est une
				    mati&#232;re r&#233;flexive, un jeu de miroir et de relations. Je lui
				    pr&#233;f&#232;re donc l&#8217;&#233;quation &#171; 1 x 1 = 1 &#187;, qui
				    en plus d&#8217;&#234;tre math&#233;matiquement correcte, con&#231;oit bien
				    la relation de l&#8217;Homme &#224; l&#8217;&#202;tre Divin mais aussi des
				    Hommes entre eux comme une relation dynamique, en mouvement.
				<br>&emsp;&emsp;
				    J&#8217;aime &#224; me repr&#233;senter ce concept ainsi : dans une
				    pi&#232;ce obscure, seul un feu brille. Dispos&#233;s autour de lui, en
				    cercle, des miroirs. Plus ou moins proches du feu, plus ou moins polis. Que
				    se passe-t-il alors ? Les miroirs refl&#232;tent, avec une intensit&#233;
				    qui leur est propre, le feu, et selon leur orientation refl&#232;tent aussi
				    les reflets d&#8217;autres miroirs. En r&#233;alit&#233; la lumi&#232;re du
				    feu est magnifi&#233;e par toutes ces r&#233;flexions, et elle est tout ce
				    qui est dans cette pi&#232;ce obscure.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    L&#8217;Homme doit donc, pour &#234;tre, refl&#233;ter la Lumi&#232;re
				    divine. Quid donc de sa connaissance ? C&#8217;est par le biais de
				    l&#8217;Homme Parfait, l&#8217;Imam, qu&#8217;il est guid&#233; vers la
				    connaissance de Dieu, celui-ci &#233;tant la manifestation de la
				    Lumi&#232;re divine sur terre. L&#8217;Imam interpr&#232;te
				    &#233;sot&#233;riquement la r&#233;v&#233;lation apport&#233;e par le
				    Proph&#232;te, et en d&#233;voile son sens cach&#233;, menant ainsi
				    l&#8217;initi&#233; &#224; la Lumi&#232;re divine. Mais pour cela, encore
				    faut-il avoir un Imam manifest&#233;. Or il me faut bien avouer ne pas en
				    avoir. Bien que la philosophie et la spiritualit&#233; shi&#8217;ites me
				    passionnent et m&#8217;&#233;meuvent, je n&#8217;ai encore pu go&#251;ter
				    &#224; leur enti&#232;re r&#233;alisation.
				<br>&emsp;&emsp;
				    D&#8217;o&#249; cette th&#233;orisation primordiale de l&#8217;Imam
				    int&#233;rieur. Puisque nous f&#251;mes cr&#233;&#233;s &#224; partir de
				    cette Lumi&#232;re primordiale que manifeste l&#8217;Imam, elle constitue
				    donc la base de ce que nous sommes. Il convient alors, par notre intuition
				    spirituelle, notre c&#339;ur et notre raison, de retrouver cette part de
				    Lumi&#232;re en nous, et de la faire grandir pour la refl&#233;ter au
				    mieux. En r&#233;alit&#233;, s&#8217;il n&#8217;y a pas d&#8217;Imam
				    manifest&#233;, c&#8217;est qu&#8217;il est manifeste en chacun de nous,
				    pas de point fixe mais une multitude de reflets. Encore une fois la
				    pluralit&#233; au c&#339;ur de ma spiritualit&#233;.
				</p>
				<h3>
				    Connaissance, paradis et enfer
				</h3>
				<p>&emsp;&emsp;
				    L&#8217;Homme ainsi compris, il convient de saisir son but ontologique.
				    Celui-ci est la connaissance, connaissance de Dieu et donc connaissance de
				    lui-m&#234;me. Si le propre de l&#8217;Homme est d&#8217;&#234;tre, et
				    qu&#8217;il ne peut &#234;tre qu&#8217;en refl&#233;tant l&#8217;&#202;tre
				    divin, il doit donc avoir pour unique qu&#234;te celle de la connaissance
				    de cet &#234;tre. Plus il conna&#238;t, plus il est, plus il refl&#232;te
				    la Lumi&#232;re primordiale et plus il voudra conna&#238;tre plus. Cela
				    jusqu&#8217;&#224; ce qu&#8217;il s&#8217;unisse pleinement &#224; cette
				    Lumi&#232;re de laquelle il provient. De l&#8217;&#233;clat au soleil
				    divin.
				<br>&emsp;&emsp;
				    De ce voyage initi&#233; par la s&#233;paration et se terminant par
				    l&#8217;Union, nous pouvons tirer une conception diff&#233;rente des
				    conceptions usuelles du Paradis et de l&#8217;Enfer. Ces deux concepts sont
				    g&#233;n&#233;ralement compris comme des lieux physiques, dans lesquels
				    nous serions r&#233;tribu&#233;s ou ch&#226;ti&#233;s &#233;ternellement
				    selon nos actions sur Terre et nos croyances. Pourtant,
				    interpr&#233;t&#233;s au regard de cette spiritualit&#233;
				    d&#8217;Unicit&#233; de l&#8217;&#202;tre, le paradis et l&#8217;enfer sont
				    &#224; comprendre comme des &#233;tats de l&#8217;&#226;me et de
				    l&#8217;&#234;tre. L&#8217;Homme qui conna&#238;t et refl&#232;te Dieu,
				    autrement dit l&#8217;Homme qui est, est une &#226;me apais&#233;e, unie
				    dans la Lumi&#232;re de l&#8217;&#202;tre, heureuse. L&#8217;Homme ignare,
				    qui ne refl&#232;te pas Dieu, n&#8217;est pas. Il demeure une &#226;me
				    isol&#233;e dans le non-&#234;tre, tourment&#233;e dans
				    l&#8217;obscurit&#233;. Voil&#224; donc le paradis et l&#8217;Enfer, la
				    connaissance et l&#8217;ignorance, l&#8217;&#234;tre et le non-&#234;tre.
				<br>&emsp;&emsp;
				    Nous aurons l&#8217;occasion gr&#226;ce &#224; de nombreux versets de
				    revenir sur cette interpr&#233;tation.
				</p>
				<h3>
				    Croire et agir
				</h3>
				<p>&emsp;&emsp;
				    Temps maintenant de red&#233;finir un terme essentiel de spiritualit&#233;
				    religieuse : celui de croire. En effet croire est g&#233;n&#233;ralement
				    compris en religion comme le fait d&#8217;attester en l&#8217;existence
				    d&#8217;une d&#233;it&#233; supr&#234;me, en Islam par exemple
				    d&#8217;attester que Dieu est Un. Croire &#224; Dieu en tant
				    qu&#8217;&#233;tant serait donc la base indispensable sur laquelle se
				    fonderait la foi, qui devrait donc &#234;tre pleinement conscientis&#233;e.
				<br>&emsp;&emsp;
				    Mais reprenons la m&#233;taphore pr&#233;c&#233;dente : le miroir a-t-il
				    besoin de savoir qu&#8217;il refl&#232;te le feu pour le refl&#233;ter ?
				    S&#8217;il s&#8217;av&#232;re de plus qu&#8217;il est issu de lui,
				    n&#8217;y a-t-il donc pas dans son essence primordiale une lumi&#232;re de
				    ce feu, m&#234;me non conscientis&#233;e ? Une fois ces questions
				    pos&#233;es, il convient de d&#233;terminer dans cette spiritualit&#233; de
				    la Lumi&#232;re ce qui est le plus important : savoir que le feu existe et
				    ne pas le refl&#233;ter avec beaucoup d&#8217;intensit&#233; ou le
				    refl&#233;ter fortement sans savoir qu&#8217;il s&#8217;agit de lui ?
				    Vaut-il mieux un croyant injuste ou un juste incroyant ?
				<br>&emsp;&emsp;
				    Bien je dirai que le croyant injuste n&#8217;est pas croyant, car il agit
				    hors de l&#8217;&#234;tre, sa connaissance est d&#233;truite par son
				    action. Le juste incroyant lui est croyant, car il agit &#224;
				    l&#8217;int&#233;rieur de l&#8217;&#234;tre, son action d&#233;coule
				    d&#8217;une connaissance non conscientis&#233;e mais pr&#233;sente.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    L&#8217;action est le d&#233;terminant de la connaissance. Connaissance
				    sans action n&#8217;est que paresse et est semblable &#224;
				    l&#8217;ignorance, car elle d&#233;coule sur les m&#234;mes effets.
				    L&#8217;action sans connaissance est au moins action, elle est semblable
				    &#224; la connaissance l&#233;g&#232;rement voil&#233;e, car elle
				    d&#233;coule sur les m&#234;mes effets que la connaissance, bien
				    qu&#8217;elle ne soit pas magnifi&#233;e par le savoir.
				<br>&emsp;&emsp;
				    Je consid&#233;rerai donc que c&#8217;est l&#8217;action d&#8217;&#234;tre
				    qui d&#233;finit le fait de croire, que cette action ait conscience ou non
				    d&#8217;agir par le fait de la connaissance. Ce qui importe en
				    r&#233;alit&#233; c&#8217;est le divin en tant qu&#8217;&#234;tre, non en
				    tant qu&#8217;&#233;tant. Le divin r&#233;alis&#233;, non le divin
				    conscientis&#233;.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Il faut cependant noter ici que les actions dont je parle comme &#171;
				    actions d&#8217;&#234;tre &#187; sont celles li&#233;es &#224; la morale,
				    aux valeurs et attributs de l&#8217;&#234;tre. Il peut s&#8217;agir de la
				    Justice, de la Mis&#233;ricorde, du Partage. Il s&#8217;agit des actions
				    concr&#232;tes de r&#233;alisation de l&#8217;&#234;tre, autrement dit
				    l&#8217;action r&#233;elle de refl&#233;ter le feu pour le miroir.
				<br>&emsp;&emsp;
				    Le syst&#232;me s&#8217;inverse pour les actions dites de &#171;
				    connaissance &#187;, c&#8217;est-&#224;-dire celles li&#233;es &#224; la
				    compr&#233;hension de l&#8217;&#234;tre. Ces actions ont pour objectif de
				    conscientiser la connaissance de l&#8217;&#234;tre, et peuvent &#234;tre
				    par exemple les actions de d&#233;votion rituelle comme la pri&#232;re ou
				    le je&#251;ne. Leur but n&#8217;&#233;tant pas la r&#233;flexion mais la
				    connaissance, une telle action sans connaissance n&#8217;est donc
				    qu&#8217;une coquille vide, car elle manque dans ce cas de l&#8217;essence
				    de son but qu&#8217;est le savoir. Sa r&#233;alisation ou non d&#233;coule
				    sur les m&#234;mes effets. La connaissance est donc, dans ce cadre
				    pr&#233;cis, un fondement essentiel de la croyance.
				</p>
				<h3>
				    L&#8217;amour
				</h3>
				<p>&emsp;&emsp;
				    S&#8217;il est un th&#232;me pr&#233;gnant de ma spiritualit&#233;
				    c&#8217;est bien celui de l&#8217;amour, suivant en ce chemin le grand
				    ma&#238;tre Ruzbehan Baqli Shirazi. Le chemin de l&#8217;amour
				    n&#8217;est-il pas le corollaire du chemin divin ? N&#8217;est-ce pas
				    l&#8217;amour qui nous passionne de l&#8217;&#234;tre et de la connaissance
				    ?
				<br>&emsp;&emsp;
				    Si Ruzbehan occupe dans ma pens&#233;e une place si importante, c&#8217;est
				    car il magnifie le divin de l&#8217;amour humain et fait resplendir
				    l&#8217;humain par l&#8217;amour divin. Mais contrairement &#224; beaucoup
				    d&#8217;autres spirituels, il n&#8217;efface pas l&#8217;un au profit de
				    l&#8217;autre. Je m&#8217;explique.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Me voil&#224; aujourd&#8217;hui amoureux d&#8217;une jeune femme. Comme
				    tout c&#339;ur &#233;pris je n&#8217;ai d&#8217;yeux et de pens&#233;es que
				    pour elle, je recherche sans cesse sa pr&#233;sence, sa sollicitude. Les
				    moments pass&#233;s avec elle sont d&#8217;une intensit&#233; impensable
				    &#224; celui qui n&#8217;aime pas, j&#8217;aime &#224; la contempler,
				    &#224; la faire rigoler, ou simplement &#224; discuter. M&#234;me la plus
				    banale des histoires de sa bouche prend pour moi des allures de conte.
				<br>&emsp;&emsp;
				    Tout cela, dans une spiritualit&#233; simpliste de l&#8217;Unicit&#233; de
				    l&#8217;&#202;tre, pourrait &#234;tre expliqu&#233; comme une manifestation
				    de l&#8217;amour divin. En sa beaut&#233; c&#8217;est la Beaut&#233;
				    primordiale que j&#8217;observe, en son intelligence c&#8217;est
				    l&#8217;Intellect Universel qui me nourrit. On me dirait alors qu&#8217;une
				    fois cela r&#233;alis&#233; il me faudrait me lib&#233;rer de cet amour
				    humain pour go&#251;ter &#224; l&#8217;infinit&#233; de l&#8217;amour
				    divin.
				<br>&emsp;&emsp;
				    Pourtant, c&#8217;est dans les reflets roux de ses cheveux que je ressens
				    la chaleur de l&#8217;&#234;tre, dans ses yeux bleus que je plonge dans
				    l&#8217;oc&#233;an de la connaissance, dans ses paroles que je fais
				    l&#8217;exp&#233;rience de l&#8217;intelligence. Le lien &#224;
				    l&#8217;amour divin est indubitable, mais doit-il pour autant supplanter
				    l&#8217;amour humain ? L&#8217;&#234;tre n&#8217;est-il pas sublim&#233;
				    par sa r&#233;alisation en cette femme que j&#8217;aime ? Le feu est certes
				    beau dans son concept et ses potentialit&#233;s, mais c&#8217;est sa
				    manifestation par le reflet du miroir qui le rend magnifique. L&#8217;amour
				    que j&#8217;ai pour cette femme ne doit pas s&#8217;effacer, car il est
				    pour moi la r&#233;alisation de l&#8217;amour divin. Il faut simplement
				    savoir le comprendre au regard de l&#8217;&#234;tre, pour qu&#8217;amour
				    humain et amour divin ne fassent qu&#8217;un, que le miroir et le feu ne
				    soient pour moi qu&#8217;une seule et m&#234;me lumi&#232;re, sans que le
				    miroir ne s&#8217;efface. Il m&#8217;est alors interdit d&#8217;oublier
				    l&#8217;&#233;tant auquel je rattache cet amour. Embrasser sa peau blanche
				    c&#8217;est embrasser la Puret&#233; divine mais aussi l&#8217;embrasser
				    elle. L&#8217;aimer c&#8217;est aimer Dieu mais aussi l&#8217;aimer elle.
				    &#171; 1 x 1 = 1 &#187;, l&#8217;&#233;quation demeure juste sans
				    qu&#8217;il ne faille supprimer l&#8217;un de ses facteurs, au contraire
				    ils se subliment.
				</p>
				<h3>
				    Le Qur&#8217;an, l&#8217;ext&#233;rieur et le cach&#233;
				</h3>
				<p>&emsp;&emsp;
				    Ce livre se voulant &#234;tre un commentaire du Qur&#8217;an, il est
				    n&#233;cessaire pour bien le comprendre de conna&#238;tre ma relation
				    &#224; ce livre sacr&#233;. N&#8217;ayant nullement la pr&#233;tention de
				    me lancer dans une &#233;tude historique le concernant, de nombreux
				    ouvrages ayant d&#233;j&#224; trait&#233; cela en profondeur, je vais me
				    limiter &#224; exposer succinctement ce qu&#8217;il est et n&#8217;est pas,
				    et les deux conceptions que l&#8217;on pourrait avoir de lui, celle du
				    Qur&#8217;an incr&#233;&#233; et celle du Qur&#8217;an cr&#233;&#233;.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Qu&#8217;est-ce que le Qur&#8217;an ? La premi&#232;re r&#233;ponse
				    envisageable serait de dire qu&#8217;il s&#8217;agit de la
				    r&#233;v&#233;lation divine faite par Dieu au Proph&#232;te Mouhammad.
				    Cette r&#233;ponse permet de d&#233;velopper plusieurs aspects du
				    Qur&#8217;an : tout d&#8217;abord il s&#8217;agit d&#8217;un texte
				    sacr&#233;, d&#8217;inspiration divine. Puis il s&#8217;agit d&#8217;un
				    texte attach&#233; &#224; un Proph&#232;te, &#224; sa langue, sa vie et son
				    &#233;poque. Cela ne signifie pas qu&#8217;il reste fig&#233; dans cette
				    temporalit&#233;, ne vous m&#233;prenez pas, mais sa construction est
				    intimement intriqu&#233;e aux &#233;v&#233;nements de la vie du
				    Proph&#232;te et de sa communaut&#233;. En t&#233;moignent les noms ou
				    &#233;v&#233;nements directement cit&#233;s dans son texte.
				<br>&emsp;&emsp;
				    Une seconde r&#233;ponse aurait pr&#233;cis&#233; qu&#8217;il s&#8217;agit
				    de la derni&#232;re r&#233;v&#233;lation divine faite &#224;
				    l&#8217;humanit&#233;. Cette r&#233;ponse place le Qur&#8217;an dans une
				    filiation de r&#233;v&#233;lations divines, g&#233;n&#233;ralement
				    pr&#233;c&#233;d&#233; des &#233;vangiles, des psaumes, de la Torah et des
				    feuillets d&#8217;Abraham. Cela permet notamment d&#8217;expliquer les
				    nombreuses r&#233;f&#233;rences aux textes bibliques et &#224; leurs
				    proph&#232;tes que l&#8217;on trouve dans le Qur&#8217;an. De plus cet
				    aspect ultime et absolu, dernier pour l&#8217;humanit&#233;, nous
				    &#233;claire sur les passages g&#233;n&#233;raux du texte, plus
				    conceptuels, moins attach&#233;s que d&#8217;autres passages aux
				    r&#233;alit&#233;s des &#233;tants et plus attach&#233;s &#224; la
				    connaissance de l&#8217;&#234;tre ;
				<br>&emsp;&emsp;
				    Bien que d&#8217;autres r&#233;ponses existent, je pense que ces deux
				    premi&#232;res suffisent &#224; comprendre ce qu&#8217;est le Qur&#8217;an
				    et pourquoi il est si complexe de le lire et de le comprendre. Il
				    n&#8217;est pas fait d&#8217;une structure uniforme, que l&#8217;on
				    pourrait suivre du d&#233;but &#224; la fin comme les &#233;vangiles. Une
				    m&#234;me sourate peut m&#233;langer une histoire partielle d&#8217;un
				    proph&#232;te, des sujets jurisprudentiels concernant la nourriture, des
				    exhortations au bien au risque sinon du ch&#226;timent divin, une autre
				    histoire de Proph&#232;te, puis quelques versets po&#233;tiques autour de
				    Dieu. Chacun de ces versets n&#8217;ayant pas forc&#233;ment &#233;t&#233;
				    r&#233;v&#233;l&#233; &#224; la m&#234;me p&#233;riode que les autres. Il
				    para&#238;t alors assez &#233;trange de le commenter de la premi&#232;re
				    &#224; la derni&#232;re sourate, surtout lorsque l&#8217;on conna&#238;t
				    son processus historique de fixation qui a fig&#233; dans le marbre une des
				    multiples fa&#231;ons dont le texte &#233;tait agenc&#233;.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Qu&#8217;est-ce que le Qur&#8217;an n&#8217;est pas ? Ce n&#8217;est pas
				    une recette de cuisine, qui pr&#233;senterait de mani&#232;re lin&#233;aire
				    et claire tous les ingr&#233;dients et &#233;tapes n&#233;cessaires &#224;
				    la r&#233;alisation d&#8217;une vie parfaite. Ce n&#8217;est pas non plus
				    un roman policier, c&#8217;est un texte sacr&#233; qu&#8217;il faut savoir
				    lire &#224; l&#8217;aune de la spiritualit&#233; &#224; laquelle il
				    s&#8217;adresse. Le Qur&#8217;an dit et parfois se contredit, car il ne
				    parle pas d&#8217;une m&#234;me &#233;poque, ou aux m&#234;mes personnes.
				    Un c&#339;ur plong&#233; dans la foi saura toujours
				    l&#8217;interpr&#233;ter avec bienveillance, et il importe de comprendre
				    cette bienveillance lorsque l&#8217;on touche au sacr&#233;, plus que de
				    lire froidement le texte, car il est avant tout destin&#233; aux
				    bienveillants.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Ces quelques r&#233;ponses devraient suffire &#224; approcher le texte.
				    Mais si Parole de Dieu le Qur&#8217;an est, est-ce une parole
				    cr&#233;&#233;e ou incr&#233;&#233;e ? Est-il hors du temps,
				    s&#8217;adresse-t-il &#224; tous les hommes de tout temps et doit donc
				    &#234;tre lu dans cette optique intemporelle ? Ou est-il cr&#233;&#233;
				    dans le temps, et doit donc &#234;tre lu en fonction des
				    individualit&#233;s, situations et &#233;poques, devant alors faire varier
				    son sens ?
				<br>&emsp;&emsp;
				    Je dirai qu&#8217;il est cr&#233;&#233; dans son sens ext&#233;rieur, et
				    incr&#233;&#233; dans son sens cach&#233;, int&#233;rieur. Tandis que la
				    lettre concerne l&#8217;Homme en tant qu&#8217;individu, et doit donc
				    &#234;tre lue et interpr&#233;t&#233;e selon son environnement, son
				    &#233;poque, et ne peut pr&#233;tendre &#224; l&#8217;intemporalit&#233;
				    comme nous l&#8217;avons vu pour certains passages concernant le
				    Proph&#232;te et sa communaut&#233;, l&#8217;esprit de la lettre, son sens
				    int&#233;rieur lui doit &#234;tre conjugu&#233; &#224; l&#8217;intemporel.
				    Car ce sens int&#233;rieur est la voie vers la connaissance, absolue et
				    intemporelle, de l&#8217;&#202;tre ; tandis que la lettre elle r&#233;git
				    l&#8217;&#233;tant.
				<br>&emsp;&emsp;
				    Pour cela ma d&#233;cision de r&#233;aliser un commentaire
				    &#233;sot&#233;rique, du sens cach&#233; de la lettre ; car c&#8217;est un
				    travail auquel se m&#234;le bien l&#8217;intuition spirituelle, cet
				    &#233;clat de la Lumi&#232;re qui m&#232;ne vers la connaissance. Pour cela
				    alors ce commentaire ne sera pas tourn&#233; sur le formalisme ou
				    l&#8217;histoire, mais uniquement sur la philosophie et la
				    spiritualit&#233;.
				</p>
				<h3>
				    M&#232;re de l&#8217;Ecriture, r&#233;citation et vivification
				</h3>
				<p>&emsp;&emsp;
				    Le mot Qur&#8217;an provient de la racine arabe &#171; Q R &#8216;A &#187;,
				    qui est souvent rendue par le sens lire en fran&#231;ais. Cependant, comme
				    Maurice Gloton le fait remarquer, cette racine prenait autrefois le sens de proclamer,
				    r&#233;citer, transmettre. Qur&#8217;an &#233;tant un nom verbal, il ne
				    s&#8217;agit donc pas d&#8217;une lecture mais d&#8217;une transmission,
				    d&#8217;une proclamation et bien &#233;videmment d&#8217;une
				    r&#233;citation de la langue sacr&#233;e.
				<br>&emsp;&emsp;
				    Le mot Qur&#8217;an est en effet, comme nous l&#8217;avons discut&#233;
				    plus haut, trop rattach&#233; dans les d&#233;finitions qui lui sont
				    donn&#233;es au texte &#233;crit, &#224; la lettre morte qu&#8217;il
				    s&#8217;agirait de lire. Pourtant, il doit s&#8217;agir d&#8217;une lecture
				    vivante, propre &#224; chaque r&#233;citation et chaque proclamation. Il
				    s&#8217;agit ainsi de vivifier la parole divine, de la transmettre au monde
				    pr&#233;sent, de refl&#233;ter la Lumi&#232;re qui en &#233;mane, pas
				    simplement de la conna&#238;tre.
				</p>
				<p></p>
				<p>&emsp;&emsp;
				    Cette r&#233;citation vivante se trouve &#171; dans la M&#232;re de
				    l&#8217;Ecriture, en Nous &#187; [43 :4]. Il s&#8217;agit donc d&#8217;un
				    acte pur d&#8217;&#234;tre de vivifier cette Parole, qui unifie
				    l&#8217;individu &#224; la Lumi&#232;re divine. La M&#232;re de
				    l&#8217;Ecriture, Umm al-Kitab, est g&#233;n&#233;ralement d&#233;finie
				    comme l&#8217;origine des r&#233;v&#233;lations, leur racine, celle en quoi
				    si&#232;ge la connaissance de l&#8217;&#234;tre r&#233;v&#233;l&#233;
				    &#224; l&#8217;Homme. Or, ces r&#233;v&#233;lations vivifi&#233;es sont ce
				    qui sublime l&#8217;&#233;tant par l&#8217;&#234;tre. L&#8217;&#233;criture
				    est ce qui r&#233;v&#232;le la connaissance, l&#8217;&#233;tant est celui
				    qui r&#233;v&#232;le l&#8217;&#234;tre.
				<br>&emsp;&emsp;
				    Cette M&#232;re, origine de la r&#233;v&#233;lation de la connaissance, est
				    donc aussi la M&#232;re des manifestations de l&#8217;&#234;tre. M&#232;re
				    des &#233;tants, si les r&#233;citations vivifiantes logent donc en son
				    sein, il faut alors comprendre l&#8217;&#233;tant comme une r&#233;citation
				    vivante de la Parole divine, qui la manifeste par ses actes. L&#8217;homme
				    dans sa pluralit&#233; est donc r&#233;v&#233;lation, se rattachant &#224;
				    une origine commune, la M&#232;re des &#233;tants.
				</p>
				<h3>
				    Traduction utilis&#233;e dans ce commentaire
				</h3>
				<p>&emsp;&emsp;
				    La traduction que j&#8217;utiliserai est celle de Maurice Gloton.
				    Parach&#232;vement de son immense travail sur la grammaire et le lexique
				    arabe, cette traduction est assur&#233;ment la meilleure qui soit car elle
				    a toujours le souci de respecter la construction du texte coranique et la
				    complexit&#233; des termes arabes. Son &#171; Approche du Qur&#8217;an par
				    la grammaire est le lexique &#187; me fut aussi essentielle dans la
				    r&#233;alisation de ce commentaire.
				</p>
			</div>
			<div class="transition"></div>
			<div class="article">
				<a name="basmallah"></a>
				<h1>
					La Basmallah
				</h1>
				<p class="verset arabe">
					<strong>
						&#1576;&#1616;&#1587;&#1618;&#1605;&#1616;
						&#1575;&#1604;&#1604;&#1607;&#1616;
						&#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1605;&#1614;&#1648;&#1606;&#1616;
						&#1575;&#1604;&#1585;&#1617;&#1581;&#1616;&#1610;&#1605;&#1616;
					</strong>
				</p>
				<p class="verset">
					<strong>
						&#171; Au nom d&#8217;Allah, le Tout Rayonnant d&#8217;Amour, le
						Tr&#232;s Rayonnant d&#8217;Amour &#187; [1 :1]
					</strong>
				</p>
				<p>&emsp;&emsp;
					Le mot &#171; &#8216;Esm &#187; peut se traduire en fran&#231;ais par les
					termes nom, appellation. De ce terme de nom peuvent d&#233;couler plusieurs
					concepts : tout d&#8217;abord le nom est rattach&#233; &#224; quelque
					chose, il est un moyen de le d&#233;crire, de le porter &#224; la
					connaissance. Il peut aussi &#234;tre li&#233; &#224; cette connaissance,
					puisque nous ne nommons que ce que nous connaissons.
				<br>&emsp;&emsp;
					Le terme est ici directement rattach&#233; &#224; Allah, et est
					pr&#233;c&#233;d&#233; de la conjonction &#171; bi &#187;, qui signifie
					dans ce cas &#171; Au nom d&#8217;Allah &#187; ou &#171; Par le nom
					d&#8217;Allah &#187;. On se place donc en r&#233;citant la basmallah dans
					l&#8217;&#234;tre, l&#8217;action de la r&#233;citation se fait au nom
					d&#8217;Allah. Or, si le nom est ce qui r&#233;v&#232;le la connaissance,
					alors il peut &#234;tre assimil&#233; dans le cadre divin &#224; la
					Lumi&#232;re pr&#233;&#233;ternelle. Il s&#8217;agit donc, dans la
					r&#233;citation, de manifester cette Lumi&#232;re divine, de r&#233;aliser
					un acte qui la porte &#224; &#234;tre, de la refl&#233;ter aux autres
					&#233;tants. Cette action place donc l&#8217;&#233;clat de lumi&#232;re
					individuel dans son origine premi&#232;re et commune &#224; tous les
					miroirs, et fait de lui le messager de la connaissance, le feu qui
					&#233;claire les miroirs.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					Il est int&#233;ressant de noter que cette utilisation du &#171; bi &#187;
					comme formule clarifiant les intentions de r&#233;alisation de l&#8217;acte
					induit donc une ext&#233;riorit&#233;. Il peut &#233;videmment s&#8217;agir
					dans une perspective de r&#233;citation orale du public ext&#233;rieur
					&#233;coutant cette parole divine, mais l&#8217;on peut aussi
					consid&#233;rer dans la perspective d&#8217;Unicit&#233; de
					l&#8217;&#234;tre qu&#8217;il s&#8217;agit de la Lumi&#232;re Primordiale.
					L&#8217;&#233;clat de lumi&#232;re manifesterait ainsi au soleil sa
					connaissance de son caract&#232;re originel, l&#8217;&#233;tant attesterait
					&#224; l&#8217;&#234;tre son appartenance exclusive.
				<br>&emsp;&emsp;
					Dans cette interpr&#233;tation, la Basmallah est une action pleinement
					unifiante : elle place l&#8217;action de l&#8217;&#233;tant comme action de
					l&#8217;&#234;tre, elle est r&#233;alisation de cet &#234;tre par
					l&#8217;&#233;tant au nom de l&#8217;&#234;tre, et donc par
					l&#8217;&#234;tre. Il s&#8217;agit alors du vrai &#171; Tawhid &#187;.
					Terme non coranique, il est pourtant &#224; la base des r&#233;flexions
					islamiques concernant Dieu. Souvent traduit par &#171; Unicit&#233; &#187;,
					je lui pr&#233;f&#232;re cependant une traduction comme &#171; Action
					unifiante &#187; ou &#171; Action rendant unique &#187;. En effet, le terme
					&#171; Unicit&#233; &#187; est mieux rendu par le terme arabe &#171; Wahdat
					&#187;, tandis que le terme &#171; Tawhid &#187; lui est un masdar, un nom
					verbal. La racine &#171; W H D &#187; signifie le fait d&#8217;&#234;tre
					unique, seul, sans pareil. Le mot &#171; Tawhid &#187; lui est issu de la
					deuxi&#232;me forme, qui prend le sens de faire faire, ici donc de rendre
					unique. Parler de &#171; Tawhid Allah &#187; ne signifie donc pas juste
					parler du caract&#232;re Un de Dieu, comme s&#8217;en limitent les docteurs
					de la loi, mais bien de le rendre unique, d&#8217;effectuer l&#8217;action
					unifiante. Il s&#8217;agit donc pour l&#8217;&#233;tant de refl&#233;ter
					pleinement l&#8217;&#234;tre et de se retrouver en son origine, Un avec la
					lumi&#232;re. On saisit alors l&#8217;importance spirituelle de la
					basmallah, qui pr&#233;c&#232;de chaque acte de r&#233;citation.
					L&#8217;&#233;tant r&#233;alise l&#8217;acte d&#8217;&#234;tre pour
					l&#8217;&#234;tre, en son nom, il est le d&#233;positaire de l&#8217;action
					unifiante, puisque par lui c&#8217;est finalement l&#8217;&#234;tre qui se
					r&#233;alise donc lui-m&#234;me.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					Les deux termes &#171; Ar-Rahman ar-Rahim &#187; suivent directement cette
					s&#233;quence. Nous les traduirons, comme Gloton, par les termes &#171; Le
					Tout Rayonnant d&#8217;Amour, le Tr&#232;s Rayonnant d&#8217;Amour &#187;.
					Ils peuvent dans le cadre de cette phrase nominale se rattacher soit &#224;
					Allah soit au nom d&#8217;Allah, mais je prendrai ici comme
					interpr&#233;tation le fait qu&#8217;ils se rattachent directement &#224;
					Allah.
				<br>&emsp;&emsp;
					Ces deux termes permettent tout d&#8217;abord de placer au c&#339;ur de la
					d&#233;marche unifiante et de la r&#233;alisation de l&#8217;&#234;tre
					l&#8217;acte d&#8217;amour. Bien que souvent traduite par le simple terme
					de mis&#233;ricorde, la racine &#171; R H M &#187; prend pourtant le sens
					d&#8217;un amour expansif, d&#8217;un rayonnement et dans une certaine
					mesure de la mis&#233;ricorde et de la piti&#233;. L&#8217;amour apparait
					alors comme l&#8217;attribut essentiel par lequel Dieu se d&#233;crit, et
					que l&#8217;&#233;tant doit r&#233;aliser &#224; chaque r&#233;citation. De
					plus l&#8217;article d&#233;fini &#171; Al &#187;, &#171; le &#187;, fait
					de ces deux attributs des noms de Dieu, pas seulement des qualit&#233;s,
					mais des noms par lesquels on parvient &#224; Sa connaissance. Cela permet
					alors de d&#233;crire l&#8217;&#234;tre de fa&#231;on absolue : Il
					n&#8217;est pas tr&#232;s rayonnant d&#8217;amour, Il est &#171; Le
					Tr&#232;s Rayonnant d&#8217;Amour &#187;. Ainsi l&#8217;&#233;tant
					rayonnant d&#8217;amour refl&#232;te indubitablement l&#8217;&#234;tre
					puisque ce dernier d&#233;tient l&#8217;exclusivit&#233; de cet attribut.
					L&#8217;&#233;tant r&#233;alise alors l&#8217;&#234;tre en s&#8217;unifiant
					&#224; ses attributs qui lui sont exclusifs.
				<br>&emsp;&emsp;
					Il faut aussi noter que le premier attribut prend un sens absolu,
					universel, tandis que le second se place dans une relation avec la
					cr&#233;ation. &#171; Le tr&#232;s rayonnant d&#8217;amour &#187; fait
					&#233;tat d&#8217;une intensit&#233;, il implique des miroirs &#224;
					&#233;clairer, des &#233;tants &#224; illuminer. Ce th&#232;me de Dieu
					d&#233;fini par rapport &#224; Sa cr&#233;ation est un th&#232;me complexe,
					Dieu &#233;tant par essence infini, le rattacher &#224; un &#233;tant
					conduit &#224; le placer dans le temps et donc &#224; le r&#233;duire selon
					les interpr&#233;tations isma&#233;liennes. Pour autant, si la
					cr&#233;ation se place en Dieu, il n&#8217;y a donc pas de
					contrari&#233;t&#233; &#224; ce que l&#8217;&#234;tre soit tr&#232;s
					rayonnant d&#8217;amour pour les &#233;tants, puisqu&#8217;il l&#8217;est
					alors pour sa manifestation et donc pour lui-m&#234;me. Cela ajoute de plus
					une notion de relation dynamique entre l&#8217;&#234;tre et les
					&#233;tants, flux de cr&#233;ation inh&#233;rent au caract&#232;re infini
					du divin.
				</p>
			</div>
			<div class="transition"></div>
			<div class="article">
				<a name="fatiha"></a>
				<h1>
					Sourate al-Fatiha
				</h1>
				<h3>
					Verset 2 :
				</h3>
				<p class="verset arabe">
					<strong>
						&#1575;&#1604;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615;
						&#1604;&#1616;&#1604;&#1604;&#1607;&#1616; &#1585;&#1576;&#1617;&#1616;
						&#1575;&#1604;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;
					</strong>
				</p>
				<p class="verset">
					<strong>
						&#171; La louange est &#224; Allah l&#8217;Enseigneur des &#234;tres de
						l&#8217;Univers &#187; [1 : 2]
					</strong>
				</p>
				<p>&emsp;&emsp;
					La conjonction &#171; Li &#187; peut indiquer une notion
					d&#8217;appartenance, &#171; &#224; &#187;, ou de relation envers, &#171;
					pour &#187;. Nous pourrions donc traduire le verset ci-dessus ainsi :
					&#171; La louange est pour Allah &#187;. Le mot &#171; Hamd &#187; lui est
					un nom d&#8217;action qui peut se traduire par l&#8217;&#233;loge, la
					louange, la glorification, le remerciement. Il est important de noter que
					ce mot est ici utilis&#233; avec l&#8217;article d&#233;fini &#171; Al
					&#187;, qui indique alors une notion d&#8217;universalit&#233; :
					l&#8217;action m&#234;me de remercier, de louer, l&#8217;&#233;loge
					appartient &#224; Dieu et doit &#234;tre faite envers lui. On peut
					comprendre de cela deux significations.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					La louange, puisqu&#8217;elle vient glorifier une qualit&#233;, est donc
					forc&#233;ment d&#233;di&#233;e &#224; l&#8217;&#202;tre, puisqu&#8217;il
					s&#8217;agit de glorifier l&#8217;une de ses r&#233;alisations, l&#8217;un
					de ses reflets. Remercier la mis&#233;ricorde d&#8217;un &#233;tant,
					c&#8217;est forc&#233;ment remercier la mis&#233;ricorde d&#8217;Allah
					puisqu&#8217;elle est l&#8217;&#234;tre r&#233;alis&#233; par
					l&#8217;&#233;tant. Il est d&#8217;autant plus n&#233;cessaire que cette
					glorification aille in fine &#224; l&#8217;&#234;tre puisqu&#8217;il y a
					alors prise de conscience de l&#8217;Unicit&#233; qui relie les
					&#233;tants, attestation de la connaissance de l&#8217;origine commune
					&#224; ces attributs et ces actes que l&#8217;on remercie et glorifie.
					Glorifier l&#8217;&#234;tre pour sa r&#233;alisation, c&#8217;est aussi
					affirmer notre capacit&#233; &#224; le r&#233;aliser, prendre conscience de
					notre place dans ce syst&#232;me unitaire et savoir que l&#8217;action de
					l&#8217;un peut aussi &#234;tre notre action.
				<br>&emsp;&emsp;
					Puis, si l&#8217;action de glorifier appartient &#224; Dieu, si la louange
					est &#224; Lui, c&#8217;est donc Lui qui la distribue et la r&#233;alise.
					Il glorifie donc les &#233;tants pour leur r&#233;alisation de
					l&#8217;&#234;tre, le feu remercie les miroirs pour ces reflets qui
					l&#8217;exaltent. Mais comment glorifier l&#8217;&#233;tant ? Comment le
					remercier pour son acte d&#8217;&#234;tre, qui r&#233;alise en ce monde
					l&#8217;&#234;tre Unique ? Le processus est en r&#233;alit&#233;
					r&#233;flexif. L&#8217;&#233;tant est certes celui qui r&#233;alise
					l&#8217;&#234;tre, mais il n&#8217;existe que gr&#226;ce &#224; cette
					r&#233;alisation. Il porte &#224; &#234;tre l&#8217;&#234;tre m&#234;me qui
					le fait &#234;tre. C&#8217;est donc en le faisant &#234;tre que
					l&#8217;&#234;tre remercie l&#8217;&#233;tant qui le r&#233;alise,
					l&#8217;action porte &#224; la connaissance qui est la louange m&#234;me
					r&#233;tribuant l&#8217;acte d&#8217;&#234;tre. Il s&#8217;agit donc de la
					satisfaction de l&#8217;&#233;clat de Lumi&#232;re qui s&#8217;unit au feu
					de son origine par son action, glorifi&#233; d&#8217;avoir
					r&#233;alis&#233; l&#8217;&#234;tre par l&#8217;existence. La louange de
					l&#8217;&#234;tre envers l&#8217;&#233;tant est donc la m&#234;me que celle
					de l&#8217;&#233;tant envers l&#8217;&#234;tre : la r&#233;alisation,
					l&#8217;existence, car l&#8217;&#233;tant glorifie l&#8217;&#234;tre en le
					r&#233;alisant, qui le remercie en le faisant &#234;tre.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					Ces interpr&#233;tations sont appuy&#233;es par la seconde partie du
					verset, qui vient qualifier Allah d&#8217; &#171; Enseigneur des &#234;tres
					de l&#8217;Univers &#187;. Il est important ici de se pencher sur les
					termes utilis&#233;s.
				<br>&emsp;&emsp;
					Le mot &#171; Rabb &#187; provient de la racine arabe &#171; R-B-B &#187;,
					qui porte les diff&#233;rents sens de ma&#238;triser, enseigner,
					&#233;duquer, poss&#233;der. Traduire donc &#171; Rabb &#187; par Seigneur,
					comme cela est souvent fait, c&#8217;est affaiblir les possibles sens de ce
					mot, notamment tout ce qui concerne la connaissance et sa transmission. Le
					terme Enseigneur para&#238;t donc plus appropri&#233;, tout en entendant
					&#233;videmment une relation transcendantale entre l&#8217;Enseigneur et
					l&#8217;enseign&#233;. L&#8217;Enseigneur est donc celui qui donne,
					r&#233;v&#232;le la connaissance. Il est dans cette spiritualit&#233;
					d&#8217;Unicit&#233; de l&#8217;&#202;tre celui qui porte &#224; &#234;tre,
					le feu qui rayonne sur les miroirs, enseignant par cela la connaissance.
				<br>&emsp;&emsp;
					Le mot &#171; &#8216;Alamayn &#187; lui est un pluriel externe qui provient
					de la racine &#171; &#8216;A-L-M &#187;, qui signifie notamment : marquer
					par un signe, savoir, conna&#238;tre, avoir conscience de. On peut alors
					traduire &#171; &#8216;Alamayn &#187; comme ceux qui distinguent, savent,
					l&#8217;ensemble des choses cr&#233;&#233;es mais en comprenant par cela
					les choses personnifi&#233;es : les &#234;tre de l&#8217;Univers. La notion
					de savoir et de connaissance est donc pr&#233;gnante dans ce terme. De
					m&#234;me concernant l&#8217;utilisation du pluriel : elle est acceptation
					de leur pluralit&#233;, de leurs diff&#233;rences qui les distinguent en
					tant qu&#8217;&#233;tant r&#233;alisant l&#8217;&#234;tre.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					C&#8217;est donc Allah qui sustente ces diff&#233;rents &#234;tres de
					savoir, il est le pourvoyeur de la connaissance qui les d&#233;finit, il
					est donc cet &#234;tre qui les porte &#224; &#234;tre, qu&#8217;ils
					r&#233;alisent et qui les distingue. La source m&#234;me de cette
					connaissance qu&#8217;ils glorifient est donc Allah, et leur
					r&#233;tribution pour sa r&#233;alisation est la connaissance
					elle-m&#234;me qui les fait &#234;tre.
				</p>
				<h3>
					Verset 3 :
				</h3>
				<p class="verset arabe">
					<strong>
						&#1649;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1648;&#1606;&#1616;
						&#1649;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616;
					</strong>
				</p>
				<p class="verset">
					<strong>
						&#171; Le Tout Rayonnant d&#8217;Amour, le Tr&#232;s Rayonnant
						d&#8217;Amour &#187; [1 : 3]
					</strong>
				</p>
				<p>&emsp;&emsp;
					Voir le commentaire de ces deux termes dans la &#171; Basmallah &#187;.
				</p>
				<h3>
					Verset 4 :
				</h3>
				<p class="verset arabe">
					<strong>
						&#1605;&#1614;&#1648;&#1604;&#1616;&#1603;&#1616;
						&#1610;&#1614;&#1608;&#1618;&#1605;&#1616;
						&#1649;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616;
					</strong>
				</p>
				<p class="verset">
					<strong>
						&#171; Le Possesseur du Jour de la Redevance &#187; [1 : 4]
					</strong>
				</p>
				<p>&emsp;&emsp;
					La difficult&#233; d&#8217;interpr&#233;tation de ce verset r&#233;side
					dans son troisi&#232;me terme, &#171; ad-Din &#187;, traduit par Gloton en
					&#171; redevance &#187;. Issu de la racine &#171; D-Y-N &#187;, qui
					signifie le fait de s&#8217;endetter, d&#8217;&#234;tre redevable ou encore
					d&#8217;ob&#233;ir, le mot &#171; Din &#187; peut pourtant porter le double
					sens inclut dans la relation entre le cr&#233;ancier et le d&#233;biteur,
					ou entre le ma&#238;tre et le serviteur.
				<br>&emsp;&emsp;
					Le mot est en effet g&#233;n&#233;ralement traduit par les termes &#171;
					Jugement &#187; ou &#171; R&#233;tribution &#187;, qui traduisent alors une
					action du poss&#233;dant vers l&#8217;emprunteur, d&#8217;Allah vers
					l&#8217;&#233;tant. Il nous jugerait alors par rapport &#224; ce que nous
					avons fait de ce qu&#8217;Il nous a confi&#233;, et nous r&#233;tribuerait
					si nous avons accompli notre mission. Il s&#8217;agit d&#8217;une relation
					de domination, qui irait du haut vers le bas.
				<br>&emsp;&emsp;
					Pourtant, compris comme &#171; Redevance &#187;, la relation
					s&#8217;inverse : elle va du bas vers le haut, il s&#8217;agit d&#8217;une
					action de l&#8217;emprunteur vers le poss&#233;dant, de l&#8217;&#233;tant
					vers Allah. L&#8217;homme rapporterait &#224; Allah ce d&#233;p&#244;t
					confi&#233; qu&#8217;il a mis en &#339;uvre et r&#233;alis&#233;.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					Quelle que soit la traduction choisie, la relation poss&#233;dant /
					emprunteur implique une &#171; chose due &#187;, venue d&#8217;Allah et que
					l&#8217;&#233;tant lui doit, qu&#8217;il devra lui retourner et gr&#226;ce
					&#224; laquelle il sera r&#233;tribu&#233;. Mais qu&#8217;est-ce que cette
					chose due et comme sera-t-elle r&#233;tribu&#233;e ?
				<br>&emsp;&emsp;
					Il s&#8217;agit &#233;videmment de la Lumi&#232;re, de la connaissance qui
					donne existence. C&#8217;est l&#8217;&#234;tre que l&#8217;&#233;tant doit
					r&#233;aliser pour s&#8217;accomplir et accomplir Dieu. D&#8217;o&#249; le
					fait qu&#8217;il me para&#238;t plus int&#233;ressant de penser
					d&#8217;abord le terme &#171; Din &#187; en &#171; Redevance &#187;, car
					c&#8217;est &#224; l&#8217;&#233;clat de rapporter la Lumi&#232;re &#224;
					son origine, l&#8217;action du voyage spirituel provient de
					l&#8217;&#233;tant. C&#8217;est lui qui retourne &#224; son Enseigneur,
					cherchant &#224; &#234;tre agr&#233;&#233; par Lui pour ce qu&#8217;il a
					magnifi&#233; l&#8217;&#234;tre.
				<br>&emsp;&emsp;
					La fin de ce voyage ne peut donc terminer qu&#8217;en l&#8217;union
					extatique de l&#8217;&#233;tant, de l&#8217;&#234;tre et de son Possesseur,
					car l&#8217;&#233;tant s&#8217;est assimil&#233; &#224; l&#8217;&#234;tre
					qu&#8217;il r&#233;alisait lors de son voyage, et car l&#8217;&#234;tre
					provient uniquement du Possesseur &#224; qui il doit retourner. La
					redevance, o&#249; le miroir rapporte au feu la lumi&#232;re qu&#8217;il
					refl&#232;te. La r&#233;tribution, o&#249; le feu unit &#224; lui le miroir
					&#233;tincelant de sa lumi&#232;re.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					Il est d&#8217;ailleurs int&#233;ressant de noter que malgr&#233;
					l&#8217;utilisation du singulier, le &#171; jour &#187; n&#8217;est pas
					sp&#233;cifi&#233; comme &#233;tant le dernier ou l&#8217;unique. On peut
					d&#8217;ailleurs aussi le comprendre comme un cycle ou un moment. Il
					pourrait alors s&#8217;agir soit d&#8217;un jour venant clore le voyage
					spirituel de chaque &#233;tant ; soit d&#8217;un moment constant,
					qualifiant la relation continue d&#8217;Allah et de l&#8217;&#233;tant, la
					redevance et sa r&#233;tribution correspondant &#224; son degr&#233; de
					r&#233;alisation, l&#8217;union faisant partie int&#233;grante du voyage
					jusqu&#8217;&#224; sa r&#233;alisation compl&#232;te. Le &#171; moment de
					la redevance &#187; se ferait &#224; chaque r&#233;alisation par
					l&#8217;&#233;tant de l&#8217;&#234;tre, qui rapporterait par son action
					l&#8217;&#233;clat confi&#233; &#224; la Lumi&#232;re et s&#8217;unirait
					&#224; elle. L&#8217;action d&#8217;&#234;tre de l&#8217;&#233;tant est
					alors action unifiante, l&#8217;&#233;tant et l&#8217;&#234;tre ne faisant
					plus qu&#8217;un.
				</p>
				<p></p>
				<p>&emsp;&emsp;
					Le fait qu&#8217;Allah en soit le Possesseur, le Souverain, signifie donc
					qu&#8217;Il est celui qui d&#233;termine son issue, Il est le facteur
					d&#233;terminant de sa tenue. C&#8217;est par rapport &#224; sa
					r&#233;alisation de l&#8217;&#234;tre que l&#8217;&#233;tant sera
					r&#233;tribu&#233; de l&#8217;Union, en fonction de l&#8217;intensit&#233;
					du reflet que le miroir br&#251;lera. L&#8217;&#234;tre est donc le juge,
					le facteur du jugement mais aussi la personne jug&#233;e, puisque
					l&#8217;&#233;tant ramenant l&#8217;&#234;tre r&#233;alis&#233;
					s&#8217;assimile pleinement &#224; lui. L&#8217;&#234;tre est celui qui
					donne, qui est d&#251; et qui re&#231;oit. L&#8217;Union est alors totale
					en ce moment de la redevance, du bas vers le haut et du haut vers le bas,
					de l&#8217;&#233;tant et de l&#8217;&#234;tre il n&#8217;y a plus
					qu&#8217;Un.
				</p>
			</div>
			<div class="transition"></div>
		</main>
		<footer>
			<div><p><strong>&#169; Ruzbehi</strong></p></div>
		</footer>
	</body>
</html>
