<html>
	<head>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css" />
		<title>Des &Eacute;clats vers le Soleil</title>
	</head>
	<body>
		<nav class="menu" tabindex="0">
			<div class="smartphone-menu-trigger"></div>
			<div class="avatar">
				<img src="tombeau_ruzbehan.jpg" />
				<h2>Des &Eacute;clats Vers le Soleil</h2>
			</div>
			<ul>
				<a href="#introduction">
					<li tabindex="0" class="icon-dashboard"><span>Introduction</span></li>
				</a>
				<a href="#basmallah">
					<li tabindex="0" class="icon-customers"><span>Basmallah</span></li>
				</a>
				<a href="#fatiha">
					<li tabindex="0" class="icon-users"><span>Al-Fatiha</span></li>
				</a>
				<li tabindex="0" class="icon-settings"><span>An-Nour</span></li>
			</ul>
		</nav>
		<header>
			<div></div>
			<div class="titre">
				<h1>Des &Eacute;clats vers le Soleil</h1>
				<h2>Commentaire &eacute;sot&eacute;rique du Qur'an</h2>
			</div>
			<div></div>
		</header>
		<main>
			<div class="article">
				<a name="introduction"></a>
				<h1>Introduction</h1>
				<p>
					&emsp;&emsp;Pour permettre au lecteur d&#8217;appr&#233;cier, de comprendre et deressentir pleinement ce commentaire &#233;sot&#233;rique, ilm&#8217;apparait essentiel de d&#233;finir certaines notions guidant mar&#233;flexion et spiritualit&#233;.
				</p>
				<h3>La langue arabe, le Qur&#8217;an silencieux et le Qur&#8217;an parlant</h3>
				<p>
					&emsp;&emsp;L&#8217;arabe est pour moi une langue merveilleuse. Langue s&#233;mitique,les mots qui la composent se forment sur une base trilit&#232;re,d&#233;clinant cette base sous diff&#233;rentes formes pourd&#233;multiplier ses sens et son degr&#233; d&#8217;intensit&#233;. Vuautrement, on pourrait dire que des dizaines de mots aux sens vari&#233;spartagent une seule et m&#234;me origine. Nous retrouvons d&#233;j&#224;dans les lettres la port&#233;e ontologique du voyage humain.
					<br>
					&emsp;&emsp;Cette caract&#233;ristique ne rend pas sa lecture et sa compr&#233;hensionais&#233;es. Tout d&#8217;abord car les bases trilit&#232;res embrassentalors des sens tr&#232;s larges et multiples, que leurs d&#233;clinaisonsne feront qu&#8217;accentuer. Les termes arabes sont doncpolys&#233;miques, et cette polys&#233;mie pourra donc impacter notrelecture et interpr&#233;tation selon le sens que l&#8217;on voudra donneraux mots. De plus, dans le texte coranique original, seules les consonnesfurent &#233;crites. Les voyelles jouent pourtant un r&#244;le primordial :c&#8217;est par elles que l&#8217;on diff&#233;rencie certainesd&#233;clinaisons, que le mot prend sa place de sujet ou de compl&#233;mentd&#8217;objet dans la phrase ou encore que l&#8217;on d&#233;termine laconjugaison des verbes au pass&#233;.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;L&#8217;arabe est donc une langue complexe, c&#8217;est fait admis. LeQur&#8217;an est de langue arabe, il est donc complexe. Cettecomplexit&#233; ne provient pas de son absence de vocalisation initiale quid&#233;coule en une multitude de vocalisations possibles et donc de sens.Elle n&#8217;est pas non plus l&#8217;&#339;uvre de son processus defixation historique, dont ce commentaire n&#8217;a pas pour objectif deparler. Non ces raisons ne sont que les causes d&#8217;un seulph&#233;nom&#232;ne : le silence du Qur&#8217;an.
					<br>
					&emsp;&emsp;La lettre &#233;crite, fig&#233;e par l&#8217;encre dans le papier, est unelettre silencieuse. Si l&#8217;&#233;crivain de cette lettre &#233;taitpr&#233;sent, le silence ne serait pas, et le sens de la lettre seraitclair, puisqu&#8217;elle brillerait de son explication. Mais en sonabsence, la lettre morte est sombre et son sens obscur. Cet incertain ouvrela voie &#224; une vari&#233;t&#233; de sens, parfois compl&#233;mentaires,parfois contradictoires. Chacun d&#233;pendant des individualit&#233;slisant et s&#8217;appropriant le texte. En r&#233;alit&#233;, ces lecturesfont parler le texte, elles le rendent vivant.
					<br>
					&emsp;&emsp;C&#8217;est cela que nous nommerons &#171; le Qur&#8217;an parlant &#187;.Terme issu de la spiritualit&#233; shi&#8217;ite pour d&#233;signerl&#8217;Imam, personnificateur du message divin et r&#233;v&#233;lateur deson sens cach&#233;, &#233;sot&#233;rique, je lui donnerai cependant uneautre d&#233;finition. Il s&#8217;agira pour moi de la lecture et de lacompr&#233;hension propre &#224; chaque &#233;tant du texte coranique. Soninterpr&#233;tation qui fera vivre la lettre silencieuse, d&#233;pendraainsi de tout ce qui le constitue en tant qu&#8217;Homme : sonenvironnement personnel comme sa spiritualit&#233; ou ses valeurs, sesobjectifs de vie, ses joies ou ses craintes.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Le &#171; Qur&#8217;an parlant &#187; ainsi compris laisse place &#224; lapluralit&#233; d&#8217;interpr&#233;tations faisant la force duQur&#8217;an silencieux. L&#8217;Homme &#233;tant pluriel, il serait vainde croire en une v&#233;rit&#233; unique que l&#8217;on cacheraitderri&#232;re l&#8217;existence d&#8217;un Homme Parfait. C&#8217;est unbel id&#233;al j&#8217;en conviens, mais l&#8217;interpr&#233;tation est unsujet personnel. Plut&#244;t que de chercher une v&#233;rit&#233; unique,excluant toutes les autres, il convient plut&#244;t de trouver unev&#233;rit&#233; commune en laquelle on puisse affirmer nosdiff&#233;rences et dissensions. Chaque miroir refl&#232;te le feu de lav&#233;rit&#233; diff&#233;remment selon son orientation, sa proximit&#233;et sa puret&#233;. Il n&#8217;emp&#234;che que le feu refl&#233;t&#233; estle m&#234;me, le reflet seul diff&#232;re. Pour reprendre la m&#233;taphorelinguistique, il convient &#224; chaque d&#233;clinaison de retrouver sabase trilit&#232;re, en restant fi&#232;re de sa forme et de son sens, quifont sa particularit&#233; face aux autres d&#233;clinaisons.
				</p>
				<h3>L&#8217;unicit&#233; de l&#8217;&#234;tre, le feu et les miroirs</h3>
				<p>
					&emsp;&emsp;Puisque l&#8217;interpr&#233;tation r&#233;sulte de la spiritualit&#233; decelui qui interpr&#232;te, il vous faudra pour pleinement saisir moncommentaire comprendre ma spiritualit&#233;. Un shi&#8217;ite livr&#233;&#224; lui-m&#234;me serait une bonne simplification, mais mon estime demoi m&#8217;obligerait &#224; rectifier cette d&#233;finition en &#171;shi&#8217;ite suivant son Imam int&#233;rieur &#187;. Qu&#8217;entends-jepar cela ? D&#233;finissons ces termes pour &#233;viter tout malentendu etsaisir pleinement ce que repr&#233;sente ma spiritualit&#233;.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Le shi&#8217;ite est le partisan de &#8216;Ali. Bien plus qu&#8217;unesimple dissension historique, le shi&#8217;isme a une toute autre visionque le sunnisme classique du message proph&#233;tique et de la cosmologie.Dieu y est compris comme l&#8217;&#234;tre Unique, Absolu, Infini etInsaisissable. Pour se faire conna&#238;tre, Il cr&#233;a une Lumi&#232;reconcentrant ses attributs, de laquelle l&#8217;humanit&#233; futcr&#233;&#233;e. De cela d&#233;coule un premier concept, celuid&#8217;Unicit&#233; de l&#8217;&#202;tre. Excellemment th&#233;oris&#233;par Ibn &#8216;Arabi, Haydar Amoli et Molla Sadra Shirazi, je vais enexpliquer succinctement la substance.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Dieu &#233;tant unique, il ne peut exister d&#8217;&#234;tre autre que lui.Tout ce qui rel&#232;ve de la sph&#232;re de l&#8217;&#234;tre rel&#232;vedonc de Lui, et rien n&#8217;existe en dehors. N&#8217;est que ce qui lerefl&#232;te. N&#8217;est pas ce qui ne le refl&#232;te pas. Puisque toutce qui est le refl&#232;te, il n&#8217;est donc en r&#233;alit&#233; queLui. Cette id&#233;e est g&#233;n&#233;ralement repr&#233;sent&#233;e parl&#8217;&#233;quation &#171; 1+1 = 1 &#187;, c&#8217;est-&#224;-dire :&#171; Etant + &#202;tre Divin = &#202;tre Divin &#187;. Cette &#233;quation, bien que saisissante pour son illogismemath&#233;matique, m&#8217;appara&#238;t cependant erron&#233;e. En effet,elle prend le pr&#233;suppos&#233; d&#8217;une simple juxtaposition des&#233;tants et de l&#8217;&#202;tre divin. Or l&#8217;&#202;tre est unemati&#232;re r&#233;flexive, un jeu de miroir et de relations. Je luipr&#233;f&#232;re donc l&#8217;&#233;quation &#171; 1 x 1 = 1 &#187;, quien plus d&#8217;&#234;tre math&#233;matiquement correcte, con&#231;oit bienla relation de l&#8217;Homme &#224; l&#8217;&#202;tre Divin mais aussi desHommes entre eux comme une relation dynamique, en mouvement.
					<br>
					&emsp;&emsp;J&#8217;aime &#224; me repr&#233;senter ce concept ainsi : dans unepi&#232;ce obscure, seul un feu brille. Dispos&#233;s autour de lui, encercle, des miroirs. Plus ou moins proches du feu, plus ou moins polis. Quese passe-t-il alors ? Les miroirs refl&#232;tent, avec une intensit&#233;qui leur est propre, le feu, et selon leur orientation refl&#232;tent aussiles reflets d&#8217;autres miroirs. En r&#233;alit&#233; la lumi&#232;re dufeu est magnifi&#233;e par toutes ces r&#233;flexions, et elle est tout cequi est dans cette pi&#232;ce obscure.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;L&#8217;Homme doit donc, pour &#234;tre, refl&#233;ter la Lumi&#232;redivine. Quid donc de sa connaissance ? C&#8217;est par le biais del&#8217;Homme Parfait, l&#8217;Imam, qu&#8217;il est guid&#233; vers laconnaissance de Dieu, celui-ci &#233;tant la manifestation de laLumi&#232;re divine sur terre. L&#8217;Imam interpr&#232;te&#233;sot&#233;riquement la r&#233;v&#233;lation apport&#233;e par leProph&#232;te, et en d&#233;voile son sens cach&#233;, menant ainsil&#8217;initi&#233; &#224; la Lumi&#232;re divine. Mais pour cela, encorefaut-il avoir un Imam manifest&#233;. Or il me faut bien avouer ne pas enavoir. Bien que la philosophie et la spiritualit&#233; shi&#8217;ites mepassionnent et m&#8217;&#233;meuvent, je n&#8217;ai encore pu go&#251;ter&#224; leur enti&#232;re r&#233;alisation.
					<br>
					&emsp;&emsp;D&#8217;o&#249; cette th&#233;orisation primordiale de l&#8217;Imamint&#233;rieur. Puisque nous f&#251;mes cr&#233;&#233;s &#224; partir decette Lumi&#232;re primordiale que manifeste l&#8217;Imam, elle constituedonc la base de ce que nous sommes. Il convient alors, par notre intuitionspirituelle, notre c&#339;ur et notre raison, de retrouver cette part deLumi&#232;re en nous, et de la faire grandir pour la refl&#233;ter aumieux. En r&#233;alit&#233;, s&#8217;il n&#8217;y a pas d&#8217;Imammanifest&#233;, c&#8217;est qu&#8217;il est manifeste en chacun de nous,pas de point fixe mais une multitude de reflets. Encore une fois lapluralit&#233; au c&#339;ur de ma spiritualit&#233;.
				</p>
				<h3>Connaissance, paradis et enfer</h3>
				<p>
					&emsp;&emsp;L&#8217;Homme ainsi compris, il convient de saisir son but ontologique.Celui-ci est la connaissance, connaissance de Dieu et donc connaissance delui-m&#234;me. Si le propre de l&#8217;Homme est d&#8217;&#234;tre, etqu&#8217;il ne peut &#234;tre qu&#8217;en refl&#233;tant l&#8217;&#202;tredivin, il doit donc avoir pour unique qu&#234;te celle de la connaissancede cet &#234;tre. Plus il conna&#238;t, plus il est, plus il refl&#232;tela Lumi&#232;re primordiale et plus il voudra conna&#238;tre plus. Celajusqu&#8217;&#224; ce qu&#8217;il s&#8217;unisse pleinement &#224; cetteLumi&#232;re de laquelle il provient. De l&#8217;&#233;clat au soleildivin.
					<br>
					&emsp;&emsp;De ce voyage initi&#233; par la s&#233;paration et se terminant parl&#8217;Union, nous pouvons tirer une conception diff&#233;rente desconceptions usuelles du Paradis et de l&#8217;Enfer. Ces deux concepts sontg&#233;n&#233;ralement compris comme des lieux physiques, dans lesquelsnous serions r&#233;tribu&#233;s ou ch&#226;ti&#233;s &#233;ternellementselon nos actions sur Terre et nos croyances. Pourtant,interpr&#233;t&#233;s au regard de cette spiritualit&#233;d&#8217;Unicit&#233; de l&#8217;&#202;tre, le paradis et l&#8217;enfer sont&#224; comprendre comme des &#233;tats de l&#8217;&#226;me et del&#8217;&#234;tre. L&#8217;Homme qui conna&#238;t et refl&#232;te Dieu,autrement dit l&#8217;Homme qui est, est une &#226;me apais&#233;e, uniedans la Lumi&#232;re de l&#8217;&#202;tre, heureuse. L&#8217;Homme ignare,qui ne refl&#232;te pas Dieu, n&#8217;est pas. Il demeure une &#226;meisol&#233;e dans le non-&#234;tre, tourment&#233;e dansl&#8217;obscurit&#233;. Voil&#224; donc le paradis et l&#8217;Enfer, laconnaissance et l&#8217;ignorance, l&#8217;&#234;tre et le non-&#234;tre.
					<br>
					&emsp;&emsp;Nous aurons l&#8217;occasion gr&#226;ce &#224; de nombreux verset derevenir sur cette interpr&#233;tation.
				</p>
				<h3>Croire et agir</h3>
				<p>
					&emsp;&emsp;Temps maintenant de red&#233;finir un terme essentiel de spiritualit&#233;religieuse : celui de croire. En effet croire est g&#233;n&#233;ralementcompris en religion comme le fait d&#8217;attester en l&#8217;existenced&#8217;une d&#233;it&#233; supr&#234;me, en Islam par exempled&#8217;attester que Dieu est Un. Croire &#224; Dieu en tantqu&#8217;&#233;tant serait donc la base indispensable sur laquelle sefonderait la foi, qui devrait donc &#234;tre pleinement conscientis&#233;e.
					<br>
					&emsp;&emsp;Mais reprenons la m&#233;taphore pr&#233;c&#233;dente : le miroir a-t-ilbesoin de savoir qu&#8217;il refl&#232;te le feu pour le refl&#233;ter ?S&#8217;il s&#8217;av&#232;re de plus qu&#8217;il est issu de lui,n&#8217;y a-t-il donc pas dans son essence primordiale une lumi&#232;re dece feu, m&#234;me non conscientis&#233;e ? Une fois ces questionspos&#233;es, il convient de d&#233;terminer dans cette spiritualit&#233; dela Lumi&#232;re ce qui est le plus important : savoir que le feu existe etne pas le refl&#233;ter avec beaucoup d&#8217;intensit&#233; ou lerefl&#233;ter fortement sans savoir qu&#8217;il s&#8217;agit de lui ?Vaut-il mieux un croyant injuste ou un juste incroyant ?
					<br>
					&emsp;&emsp;Bien je dirai que le croyant injuste n&#8217;est pas croyant, car il agithors de l&#8217;&#234;tre, sa connaissance est d&#233;truite par sonaction. Le juste incroyant lui est croyant, car il agit &#224;l&#8217;int&#233;rieur de l&#8217;&#234;tre, son action d&#233;couled&#8217;une connaissance non conscientis&#233;e mais pr&#233;sente.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;L&#8217;action est le d&#233;terminant de la connaissance. Connaissancesans action n&#8217;est que paresse et est semblable &#224;l&#8217;ignorance, car elle d&#233;coule sur les m&#234;mes effets.L&#8217;action sans connaissance est au moins action, elle est semblable&#224; la connaissance l&#233;g&#232;rement voil&#233;e, car elled&#233;coule sur les m&#234;mes effets que la connaissance, bienqu&#8217;elle ne soit pas magnifi&#233;e par le savoir.
					<br>
					&emsp;&emsp;Je consid&#233;rerai donc que c&#8217;est l&#8217;action d&#8217;&#234;trequi d&#233;finit le fait de croire, que cette action ait conscience ou nond&#8217;agir par le fait de la connaissance. Ce qui importe enr&#233;alit&#233; c&#8217;est le divin en tant qu&#8217;&#234;tre, non entant qu&#8217;&#233;tant. Le divin r&#233;alis&#233;, non le divinconscientis&#233;.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Il faut cependant noter ici que les actions dont je parle comme &#171;actions d&#8217;&#234;tre &#187; sont celles li&#233;es &#224; la morale,aux valeurs et attributs de l&#8217;&#234;tre. Il peut s&#8217;agir de laJustice, de la Mis&#233;ricorde, du Partage. Il s&#8217;agit des actionsconcr&#232;tes de r&#233;alisation de l&#8217;&#234;tre, autrement ditl&#8217;action r&#233;elle de refl&#233;ter le feu pour le miroir.
					<br>
					&emsp;&emsp;Le syst&#232;me s&#8217;inverse pour les actions dites de &#171;connaissance &#187;, c&#8217;est-&#224;-dire celles li&#233;es &#224; lacompr&#233;hension de l&#8217;&#234;tre. Ces actions ont pour objectif deconscientiser la connaissance de l&#8217;&#234;tre, et peuvent &#234;trepar exemple les actions de d&#233;votion rituelle comme la pri&#232;re oule je&#251;ne. Leur but n&#8217;&#233;tant pas la r&#233;flexion mais laconnaissance, une telle action sans connaissance n&#8217;est doncqu&#8217;une coquille vide, car elle manque dans ce cas de l&#8217;essencede son but qu&#8217;est le savoir. Sa r&#233;alisation ou non d&#233;coulesur les m&#234;mes effets. La connaissance est donc, dans ce cadrepr&#233;cis, un fondement essentiel de la croyance.
				</p>
				<h3>L&#8217;amour</h3>
				<p>
					&emsp;&emsp;S&#8217;il est un th&#232;me pr&#233;gnant de ma spiritualit&#233;c&#8217;est bien celui de l&#8217;amour, suivant en ce chemin le grandma&#238;tre Ruzbehan Baqli Shirazi. Le chemin de l&#8217;amourn&#8217;est-il pas le corollaire du chemin divin ? N&#8217;est-ce pasl&#8217;amour qui nous passionne de l&#8217;&#234;tre et de la connaissance?
					<br>
					&emsp;&emsp;Si Ruzbehan occupe dans ma pens&#233;e une place si importante, c&#8217;estcar il magnifie le divin de l&#8217;amour humain et fait resplendirl&#8217;humain par l&#8217;amour divin. Mais contrairement &#224; beaucoupd&#8217;autres spirituels, il n&#8217;efface pas l&#8217;un au profit del&#8217;autre. Je m&#8217;explique.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Me voil&#224; aujourd&#8217;hui amoureux d&#8217;une jeune femme. Commetout c&#339;ur &#233;pris je n&#8217;ai d&#8217;yeux et de pens&#233;es quepour elle, je recherche sans cesse sa pr&#233;sence, sa sollicitude. Lesmoments pass&#233;s avec elle sont d&#8217;une intensit&#233; impensable&#224; celui qui n&#8217;aime pas, j&#8217;aime &#224; la contempler,&#224; la faire rigoler, ou simplement &#224; discuter. M&#234;me la plusbanale des histoires de sa bouche prend pour moi des allures de conte.
					<br>
					&emsp;&emsp;Tout cela, dans une spiritualit&#233; simpliste de l&#8217;Unicit&#233; del&#8217;&#202;tre, pourrait &#234;tre expliqu&#233; comme une manifestationde l&#8217;amour divin. En sa beaut&#233; c&#8217;est la Beaut&#233;primordiale que j&#8217;observe, en son intelligence c&#8217;estl&#8217;Intellect Universel qui me nourrit. On me dirait alors qu&#8217;unefois cela r&#233;alis&#233; il me faudrait me lib&#233;rer de cet amourhumain pour go&#251;ter &#224; l&#8217;infinit&#233; de l&#8217;amourdivin.
					<br>
					&emsp;&emsp;Pourtant, c&#8217;est dans les reflets roux de ses cheveux que je ressensla chaleur de l&#8217;&#234;tre, dans ses yeux bleus que je plonge dansl&#8217;oc&#233;an de la connaissance, dans ses paroles que je faisl&#8217;exp&#233;rience de l&#8217;intelligence. Le lien &#224;l&#8217;amour divin est indubitable, mais doit-il pour autant supplanterl&#8217;amour humain ? L&#8217;&#234;tre n&#8217;est-il pas sublim&#233;par sa r&#233;alisation en cette femme que j&#8217;aime ? Le feu est certesbeau dans son concept et ses potentialit&#233;s, mais c&#8217;est samanifestation par le reflet du miroir qui le rend magnifique. L&#8217;amourque j&#8217;ai pour cette femme ne doit pas s&#8217;effacer, car il estpour moi la r&#233;alisation de l&#8217;amour divin. Il faut simplementsavoir le comprendre au regard de l&#8217;&#234;tre, pour qu&#8217;amourhumain et amour divin ne fassent qu&#8217;un, que le miroir et le feu nesoient pour moi qu&#8217;une seule et m&#234;me lumi&#232;re, sans que lemiroir ne s&#8217;efface. Il m&#8217;est alors interdit d&#8217;oublierl&#8217;&#233;tant auquel je rattache cet amour. Embrasser sa peau blanchec&#8217;est embrasser la Puret&#233; divine mais aussi l&#8217;embrasserelle. L&#8217;aimer c&#8217;est aimer Dieu mais aussi l&#8217;aimer elle.&#171; 1 x 1 = 1 &#187;, l&#8217;&#233;quation demeure juste sansqu&#8217;il ne faille supprimer l&#8217;un de ses facteurs, au contraireils se subliment.
				</p>
				<h3>Le Qur&#8217;an, l&#8217;ext&#233;rieur et le cach&#233;</h3>
				<p>
					&emsp;&emsp;Ce livre se voulant &#234;tre un commentaire du Qur&#8217;an, il estn&#233;cessaire pour bien le comprendre de conna&#238;tre ma relation&#224; ce livre sacr&#233;. N&#8217;ayant nullement la pr&#233;tention deme lancer dans une &#233;tude historique le concernant, de nombreuxouvrages ayant d&#233;j&#224; trait&#233; cela en profondeur, je vais melimiter &#224; exposer succinctement ce qu&#8217;il est et n&#8217;est pas,et les deux conceptions que l&#8217;on pourrait avoir de lui, celle duQur&#8217;an incr&#233;&#233; et celle du Qur&#8217;an cr&#233;&#233;.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Qu&#8217;est-ce que le Qur&#8217;an ? La premi&#232;re r&#233;ponseenvisageable serait de dire qu&#8217;il s&#8217;agit de lar&#233;v&#233;lation divine faite par Dieu au Proph&#232;te Mouhammad.Cette r&#233;ponse permet de d&#233;velopper plusieurs aspects duQur&#8217;an : tout d&#8217;abord il s&#8217;agit d&#8217;un textesacr&#233;, d&#8217;inspiration divine. Puis il s&#8217;agit d&#8217;untexte attach&#233; &#224; un Proph&#232;te, &#224; sa langue, sa vie et son&#233;poque. Cela ne signifie pas qu&#8217;il reste fig&#233; dans cettetemporalit&#233;, ne vous m&#233;prenez pas, mais sa construction estintimement intriqu&#233;e aux &#233;v&#233;nements de la vie duProph&#232;te et de sa communaut&#233;. En t&#233;moignent les noms ou&#233;v&#233;nements directement cit&#233;s dans son texte.
					<br>
					&emsp;&emsp;Une seconde r&#233;ponse aurait pr&#233;cis&#233; qu&#8217;il s&#8217;agitde la derni&#232;re r&#233;v&#233;lation divine faite &#224;l&#8217;humanit&#233;. Cette r&#233;ponse place le Qur&#8217;an dans unefiliation de r&#233;v&#233;lations divines, g&#233;n&#233;ralementpr&#233;c&#233;d&#233; des &#233;vangiles, des psaumes, de la Torah et desfeuillets d&#8217;Abraham. Cela permet notamment d&#8217;expliquer lesnombreuses r&#233;f&#233;rences aux textes bibliques et &#224; leursproph&#232;tes que l&#8217;on trouve dans le Qur&#8217;an. De plus cetaspect ultime et absolu, dernier pour l&#8217;humanit&#233;, nous&#233;claire sur les passages g&#233;n&#233;raux du texte, plusconceptuels, moins attach&#233;s que d&#8217;autres passages auxr&#233;alit&#233;s des &#233;tants et plus attach&#233;s &#224; laconnaissance de l&#8217;&#234;tre ;
					<br>
					&emsp;&emsp;Bien que d&#8217;autres r&#233;ponses existent, je pense que ces deuxpremi&#232;re suffisent &#224; comprendre ce qu&#8217;est le Qur&#8217;anet pourquoi il est si complexe de le lire et de le comprendre. Iln&#8217;est pas fait d&#8217;une structure uniforme, que l&#8217;onpourrait suivre du d&#233;but &#224; la fin comme les &#233;vangiles. Unem&#234;me sourate peut m&#233;langer une histoire partielle d&#8217;unproph&#232;te, des sujets jurisprudentiels concernant la nourriture, desexhortations au bien au risque sinon du ch&#226;timent divin, une autrehistoire de Proph&#232;te, puis quelques versets po&#233;tiques autour deDieu. Chacun de ces versets n&#8217;ayant pas forc&#233;ment &#233;t&#233;r&#233;v&#233;l&#233; &#224; la m&#234;me p&#233;riode que les autres. Ilpara&#238;t alors assez &#233;trange de le commenter de la premi&#232;re&#224; la derni&#232;re sourate, surtout lorsque l&#8217;on conna&#238;tson processus historique de fixation qui a fig&#233; dans le marbre une desmultiples fa&#231;ons dont le texte &#233;tait agenc&#233;.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Qu&#8217;est-ce que le Qur&#8217;an n&#8217;est pas ? Ce n&#8217;est pasune recette de cuisine, qui pr&#233;senterait de mani&#232;re lin&#233;aireet claire tous les ingr&#233;dients et &#233;tapes n&#233;cessaires &#224;la r&#233;alisation d&#8217;une vie parfaite. Ce n&#8217;est pas non plusun roman policier, c&#8217;est un texte sacr&#233; qu&#8217;il faut savoirlire &#224; l&#8217;aune de la spiritualit&#233; &#224; laquelle ils&#8217;adresse. Le Qur&#8217;an dit et parfois se contredit, car il neparle pas d&#8217;une m&#234;me &#233;poque, ou aux m&#234;mes personnes.Un c&#339;ur plong&#233; dans la foi saura toujoursl&#8217;interpr&#233;ter avec bienveillance, et il importe de comprendrecette bienveillance lorsque l&#8217;on touche au sacr&#233;, plus que delire froidement le texte, car il est avant tout destin&#233; auxbienveillants.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Ces quelques r&#233;ponses devraient suffire &#224; approcher le texte.Mais si Parole de Dieu le Qur&#8217;an est, est-ce une parolecr&#233;&#233;e ou incr&#233;&#233;e ? Est-il hors du temps,s&#8217;adresse-t-il &#224; tous els hommes de tout temps et doit donc&#234;tre lu dans cette optique intemporelle ? Ou est-il cr&#233;&#233;dans le temps, et doit donc &#234;tre lu en fonction desindividualit&#233;s, situations et &#233;poques, devant alors faire varierson sens ?
					<br>
					&emsp;&emsp;Je dirai qu&#8217;il est cr&#233;&#233; dans son sens ext&#233;rieur, etincr&#233;&#233; dans son sens cach&#233;, int&#233;rieur. Tandis que lalettre concerne l&#8217;Homme en tant qu&#8217;individu, et doit donc&#234;tre lue et interpr&#233;t&#233;e selon son environnement, son&#233;poque, et ne peut pr&#233;tendre &#224; l&#8217;intemporalit&#233;comme nous l&#8217;avons vu pour certains passages concernant leProph&#232;te et sa communaut&#233;, l&#8217;esprit de la lettre, son sensint&#233;rieur lui doit &#234;tre conjugu&#233; &#224; l&#8217;intemporel.Car ce sens int&#233;rieur est la voie vers la connaissance, absolue etintemporelle, de l&#8217;&#202;tre ; tandis que la lettre elle r&#233;gitl&#8217;&#233;tant.
					<br>
					&emsp;&emsp;Pour cela ma d&#233;cision de r&#233;aliser un commentaire&#233;sot&#233;rique, du sens cach&#233; de la lettre ; car c&#8217;est untravail auquel se m&#234;le bien l&#8217;intuition spirituelle, cet&#233;clat de la Lumi&#232;re qui m&#232;ne vers la connaissance. Pour celaalors ce commentaire ne sera pas tourn&#233; sur le formalisme oul&#8217;histoire, mais uniquement sur la philosophie et laspiritualit&#233;.
				</p>
				<h3>M&#232;re de l&#8217;Ecriture, r&#233;citation et vivification</h3>
				<p>
					&emsp;&emsp;Le mot Qur&#8217;an provient de la racine arabe &#171; Q R &#8216;A &#187;,qui est souvent rendue par le sens lire en fran&#231;ais. Cependant, commeMaurice Gloton le fait remarquer, cette racine prenait autrefois le sens de proclamer,r&#233;citer, transmettre. Qur&#8217;an &#233;tant un nom verbal, il nes&#8217;agit donc pas d&#8217;une lecture mais d&#8217;une transmission,d&#8217;une proclamation et bien &#233;videmment d&#8217;uner&#233;citation de la langue sacr&#233;e.
					<br>
					&emsp;&emsp;Le mot Qur&#8217;an est en effet, comme nous l&#8217;avons discut&#233;plus haut, trop rattach&#233; dans les d&#233;finitions qui lui sontdonn&#233;es au texte &#233;crit, &#224; la lettre morte qu&#8217;ils&#8217;agirait de lire. Pourtant, il doit s&#8217;agir d&#8217;une lecturevivante, propre &#224; chaque r&#233;citation et chaque proclamation. Ils&#8217;agit ainsi de vivifier la parole divine, de la transmettre au mondepr&#233;sent, de refl&#233;ter la Lumi&#232;re qui en &#233;mane, passimplement de la conna&#238;tre.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Cette r&#233;citation vivante se trouve &#171; dans la M&#232;re del&#8217;Ecriture, en Nous &#187; [43 :4]. Il s&#8217;agit donc d&#8217;unacte pur d&#8217;&#234;tre de vivifier cette Parole, qui unifiel&#8217;individu &#224; la Lumi&#232;re divine. La M&#232;re del&#8217;Ecriture, Umm al-Kitab, est g&#233;n&#233;ralement d&#233;finiecomme l&#8217;origine des r&#233;v&#233;lations, leur racine, celle en quoisi&#232;ge la connaissance de l&#8217;&#234;tre r&#233;v&#233;l&#233;&#224; l&#8217;Homme. Or, ces r&#233;v&#233;lations vivifi&#233;es sont cequi sublime l&#8217;&#233;tant par l&#8217;&#234;tre. L&#8217;&#233;critureest ce qui r&#233;v&#232;le la connaissance, l&#8217;&#233;tant est celuiqui r&#233;v&#232;le l&#8217;&#234;tre.
					<br>
					&emsp;&emsp;Cette M&#232;re, origine de la r&#233;v&#233;lation de la connaissance, estdonc aussi la M&#232;re des manifestations de l&#8217;&#234;tre. M&#232;redes &#233;tants, si les r&#233;citations vivifiantes logent donc en sonsein, il faut alors comprendre l&#8217;&#233;tant comme une r&#233;citationvivante de la Parole divine, qui la manifeste par ses actes. L&#8217;hommedans sa pluralit&#233; est donc r&#233;v&#233;lation, se rattachant &#224;une origine commune, la M&#232;re des &#233;tants.
				</p>
				<h3>Traduction utilis&#233;e dans ce commentaire</h3>
				<p>
					&emsp;&emsp;La traduction que j&#8217;utiliserai est celle de Maurice Gloton.Parach&#232;vement de son immense travail sur la grammaire et le lexiquearabe, cette traduction est assur&#233;ment la meilleure qui soit car ellea toujours le souci de respecter la construction du texte coranique et lacomplexit&#233; des termes arabes. Son &#171; Approche du Qur&#8217;an parla grammaire est le lexique &#187; me fut aussi essentielle dans lar&#233;alisation de ce commentaire.
				</p>
			</div>
			<div class="transition"></div>
			<div class="article">
				<a name="basmallah"></a>
				<h1>La Basmallah</h1>
				<p class="verset arabe">
					<strong>&#1576;&#1616;&#1587;&#1618;&#1605;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616;&#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1605;&#1614;&#1648;&#1606;&#1616;&#1575;&#1604;&#1585;&#1617;&#1581;&#1616;&#1610;&#1605;&#1616;</strong>
				</p>
				<p class="verset">
					<strong>&#171; Au nom d&#8217;Allah, le Tout Rayonnant d&#8217;Amour, leTr&#232;s Rayonnant d&#8217;Amour &#187; [1 :1]</strong>
				</p>
				<p>
					&emsp;&emsp;Le mot &#171; &#8216;Esm &#187; peut se traduire en fran&#231;ais par lestermes nom, appellation. De ce terme de nom peuvent d&#233;couler plusieursconcepts : tout d&#8217;abord le nom est rattach&#233; &#224; quelquechose, il est un moyen de le d&#233;crire, de le porter &#224; laconnaissance. Il peut aussi &#234;tre li&#233; &#224; cette connaissance,puisque nous ne nommons que ce que nous connaissons.
					<br>
					&emsp;&emsp;Le terme est ici directement rattach&#233; &#224; Allah, et estpr&#233;c&#233;d&#233; de la conjonction &#171; bi &#187;, qui signifiedans ce cas &#171; Au nom d&#8217;Allah &#187; ou &#171; Par le nomd&#8217;Allah &#187;. On se place donc en r&#233;citant la basmallah dansl&#8217;&#234;tre, l&#8217;action de la r&#233;citation se fait au nomd&#8217;Allah. Or, si le nom est ce qui r&#233;v&#232;le la connaissance,alors il peut &#234;tre assimil&#233; dans le cadre divin &#224; laLumi&#232;re pr&#233;&#233;ternelle. Il s&#8217;agit donc, dans lar&#233;citation, de manifester cette Lumi&#232;re divine, de r&#233;aliserun acte qui la porte &#224; &#234;tre, de la refl&#233;ter aux autres&#233;tants. Cette action place donc l&#8217;&#233;clat de lumi&#232;reindividuel dans son origine premi&#232;re et commune &#224; tous lesmiroirs, et fait de lui le messager de la connaissance, le feu qui&#233;claire les miroirs.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Il est int&#233;ressant de noter que cette utilisation du &#171; bi &#187;comme formule clarifiant les intentions de r&#233;alisation de l&#8217;acteinduit donc une ext&#233;riorit&#233;. Il peut &#233;videmment s&#8217;agirdans une perspective de r&#233;citation orale du public ext&#233;rieur&#233;coutant cette parole divine, mais l&#8217;on peut aussiconsid&#233;rer dans la perspective d&#8217;Unicit&#233; del&#8217;&#234;tre qu&#8217;il s&#8217;agit de la Lumi&#232;re Primordiale.L&#8217;&#233;clat de lumi&#232;re manifesterait ainsi au soleil saconnaissance de son caract&#232;re originel, l&#8217;&#233;tant attesterait&#224; l&#8217;&#234;tre son appartenance exclusive.
					<br>
					&emsp;&emsp;Dans cette interpr&#233;tation, la Basmallah est une action pleinementunifiante : elle place l&#8217;action de l&#8217;&#233;tant comme action del&#8217;&#234;tre, elle est r&#233;alisation de cet &#234;tre parl&#8217;&#233;tant au nom de l&#8217;&#234;tre, et donc parl&#8217;&#234;tre. Il s&#8217;agit alors du vrai &#171; Tawhid &#187;.Terme non coranique, il est pourtant &#224; la base des r&#233;flexionsislamiques concernant Dieu. Souvent traduit par &#171; Unicit&#233; &#187;,je lui pr&#233;f&#232;re cependant une traduction comme &#171; Actionunifiante &#187; ou &#171; Action rendant unique &#187;. En effet, le terme&#171; Unicit&#233; &#187; est mieux rendu par le terme arabe &#171; Wahdat&#187;, tandis que le terme &#171; Tawhid &#187; lui est un masdar, un nomverbal. La racine &#171; W H D &#187; signifie le fait d&#8217;&#234;treunique, seul, sans pareil. Le mot &#171; Tawhid &#187; lui est issu de ladeuxi&#232;me forme, qui prend le sens de faire faire, ici donc de rendreunique. Parler de &#171; Tawhid Allah &#187; ne signifie donc pas justeparler du caract&#232;re Un de Dieu, comme s&#8217;en limitent les docteursde la loi, mais bien de le rendre unique, d&#8217;effectuer l&#8217;actionunifiante. Il s&#8217;agit donc pour l&#8217;&#233;tant de refl&#233;terpleinement l&#8217;&#234;tre et de se retrouver en son origine, Un avec lalumi&#232;re. On saisit alors l&#8217;importance spirituelle de labasmallah, qui pr&#233;c&#232;de chaque acte de r&#233;citation.L&#8217;&#233;tant r&#233;alise l&#8217;acte d&#8217;&#234;tre pourl&#8217;&#234;tre, en son nom, il est le d&#233;positaire de l&#8217;actionunifiante, puisque par lui c&#8217;est finalement l&#8217;&#234;tre qui ser&#233;alise donc lui-m&#234;me.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Les deux termes &#171; Ar-Rahman ar-Rahim &#187; suivent directement cettes&#233;quence. Nous les traduirons, comme Gloton, par les termes &#171; LeTout Rayonnant d&#8217;Amour, le Tr&#232;s Rayonnant d&#8217;Amour &#187;.Ils peuvent dans le cadre de cette phrase nominale se rattacher soit &#224;Allah soit au nom d&#8217;Allah, mais je prendrai ici commeinterpr&#233;tation le fait qu&#8217;ils se rattachent directement &#224;Allah.
					<br>
					&emsp;&emsp;Ces deux termes permettent tout d&#8217;abord de placer au c&#339;ur de lad&#233;marche unifiante et de la r&#233;alisation de l&#8217;&#234;trel&#8217;acte d&#8217;amour. Bien que souvent traduite par le simple termede mis&#233;ricorde, la racine &#171; R H M &#187; prend pourtant le sensd&#8217;un amour expansif, d&#8217;un rayonnement et dans une certainemesure de la mis&#233;ricorde et de la piti&#233;. L&#8217;amour apparaitalors comme l&#8217;attribut essentiel par lequel Dieu se d&#233;crit, etque l&#8217;&#233;tant doit r&#233;aliser &#224; chaque r&#233;citation. Deplus l&#8217;article d&#233;fini &#171; Al &#187;, &#171; le &#187;, faitde ces deux attributs des noms de Dieu, pas seulement des qualit&#233;s,mais des noms par lesquels on parvient &#224; Sa connaissance. Cela permetalors de d&#233;crire l&#8217;&#234;tre de fa&#231;on absolue : Iln&#8217;est pas tr&#232;s rayonnant d&#8217;amour, Il est &#171; LeTr&#232;s Rayonnant d&#8217;Amour &#187;. Ainsi l&#8217;&#233;tantrayonnant d&#8217;amour refl&#232;te indubitablement l&#8217;&#234;trepuisque ce dernier d&#233;tient l&#8217;exclusivit&#233; de cet attribut.L&#8217;&#233;tant r&#233;alise alors l&#8217;&#234;tre en s&#8217;unifiant&#224; ses attributs qui lui sont exclusifs.
					<br>
					&emsp;&emsp;Il faut aussi noter que le premier attribut prend un sens absolu,universel, tandis que le second se place dans une relation avec lacr&#233;ation. &#171; Le tr&#232;s rayonnant d&#8217;amour &#187; fait&#233;tat d&#8217;une intensit&#233;, il implique des miroirs &#224;&#233;clairer, des &#233;tants &#224; illuminer. Ce th&#232;me de Dieud&#233;fini par rapport &#224; Sa cr&#233;ation est un th&#232;me complexe,Dieu &#233;tant par essence infini, le rattacher &#224; un &#233;tantconduit &#224; le placer dans le temps et donc &#224; le r&#233;duire selonles interpr&#233;tations isma&#233;liennes. Pour autant, si lacr&#233;ation se place en Dieu, il n&#8217;y a donc pas decontrari&#233;t&#233; &#224; ce que l&#8217;&#234;tre soit tr&#232;srayonnant d&#8217;amour pour les &#233;tants, puisqu&#8217;il l&#8217;estalors pour sa manifestation et donc pour lui-m&#234;me. Cela ajoute de plusune notion de relation dynamique entre l&#8217;&#234;tre et les&#233;tants, flux de cr&#233;ation inh&#233;rent au caract&#232;re infinidu divin.
				</p>
			</div>
			<div class="transition"></div>
			<div class="article">
				<a name="fatiha"></a>
				<h1>Sourate al-Fatiha</h1>
				<h3>Verset 2 :</h3>
				<p class="verset arabe">
					&#1575;&#1604;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615;&#1604;&#1616;&#1604;&#1604;&#1607;&#1616; &#1585;&#1576;&#1617;&#1616;&#1575;&#1604;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;
				</p>
				<p class="verset">
					<strong>&#171; La louange est &#224; Allah l&#8217;Enseigneur des &#234;tres del&#8217;Univers &#187; [1 : 2]</strong>
				</p>
				<p>
					&emsp;&emsp;La conjonction &#171; Li &#187; peut indiquer une notiond&#8217;appartenance, &#171; &#224; &#187;, ou de relation envers, &#171;pour &#187;. Nous pourrions donc traduire le verset ci-dessus ainsi :&#171; La louange est pour Allah &#187;. Le mot &#171; Hamd &#187; lui estun nom d&#8217;action qui peut se traduire par l&#8217;&#233;loge, lalouange, la glorification, le remerciement. Il est important de noter quece mot est ici utilis&#233; avec l&#8217;article d&#233;fini &#171; Al&#187;, qui indique alors une notion d&#8217;universalit&#233; :l&#8217;action m&#234;me de remercier, de louer, l&#8217;&#233;logeappartient &#224; Dieu et doit &#234;tre faite envers lui. On peutcomprendre de cela deux significations.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;La louange, puisqu&#8217;elle vient glorifier une qualit&#233;, est doncforc&#233;ment d&#233;di&#233;e &#224; l&#8217;&#202;tre, puisqu&#8217;ils&#8217;agit de glorifier l&#8217;une de ses r&#233;alisations, l&#8217;unde ses reflets. Remercier la mis&#233;ricorde d&#8217;un &#233;tant,c&#8217;est forc&#233;ment remercier la mis&#233;ricorde d&#8217;Allahpuisqu&#8217;elle est l&#8217;&#234;tre r&#233;alis&#233; parl&#8217;&#233;tant. Il est d&#8217;autant plus n&#233;cessaire que cetteglorification aille in fine &#224; l&#8217;&#234;tre puisqu&#8217;il y aalors prise de conscience de l&#8217;Unicit&#233; qui relie les&#233;tants, attestation de la connaissance de l&#8217;origine commune&#224; ces attributs et ces actes que l&#8217;on remercie et glorifie.Glorifier l&#8217;&#234;tre pour sa r&#233;alisation, c&#8217;est aussiaffirmer notre capacit&#233; &#224; le r&#233;aliser, prendre conscience denotre place dans ce syst&#232;me unitaire et savoir que l&#8217;action del&#8217;un peut aussi &#234;tre notre action.
					<br>
					&emsp;&emsp;Puis, si l&#8217;action de glorifier appartient &#224; Dieu, si la louangeest &#224; Lui, c&#8217;est donc Lui qui la distribue et la r&#233;alise.Il glorifie donc les &#233;tants pour leur r&#233;alisation del&#8217;&#234;tre, le feu remercie les miroirs pour ces reflets quil&#8217;exaltent. Mais comment glorifier l&#8217;&#233;tant ? Comme leremercier pour son acte d&#8217;&#234;tre, qui r&#233;alise en ce mondel&#8217;&#234;tre Unique ? Le processus est en r&#233;alit&#233;r&#233;flexif. L&#8217;&#233;tant est certes celui qui r&#233;alisel&#8217;&#234;tre, mais il n&#8217;existe que gr&#226;ce &#224; cetter&#233;alisation. Il porte &#224; &#234;tre l&#8217;&#234;tre m&#234;me quile fait &#234;tre. C&#8217;est donc en le faisant &#234;tre quel&#8217;&#234;tre remercie l&#8217;&#233;tant qui le r&#233;alise,l&#8217;action porte &#224; la connaissance qui est la louange m&#234;mer&#233;tribuant l&#8217;acte d&#8217;&#234;tre. Il s&#8217;agit donc de lasatisfaction de l&#8217;&#233;clat de Lumi&#232;re qui s&#8217;unit au feude son origine par son action, glorifi&#233; d&#8217;avoirr&#233;alis&#233; l&#8217;&#234;tre par l&#8217;existence. La louange del&#8217;&#234;tre envers l&#8217;&#233;tant est donc la m&#234;me que cellede l&#8217;&#233;tant envers l&#8217;&#234;tre : la r&#233;alisation,l&#8217;existence, car l&#8217;&#233;tant glorifie l&#8217;&#234;tre en ler&#233;alisant, qui le remercie en le faisant &#234;tre.
				</p>
				<p></p>
				<p>
					&emsp;&emsp;Ces interpr&#233;tations sont appuy&#233;es par la seconde partie duverset, qui vient qualifier Allah d&#8217; &#171; Enseigneur des &#234;tresde l&#8217;Univers &#187;. Il est important ici de se pencher sur lestermes utilis&#233;s.
					<br>
					&emsp;&emsp;Le mot &#171; Rabb &#187; provient de la racine arabe &#171; R-B-B &#187;,qui porte les diff&#233;rents sens de ma&#238;triser, enseigner,&#233;duquer, poss&#233;der. Traduire donc &#171; Rabb &#187; par Seigneur,comme cela est souvent fait, c&#8217;est affaiblir les possibles sens de cemot, notamment tout ce qui concerne la connaissance et sa transmission. Leterme Enseigneur para&#238;t donc plus appropri&#233;, tout en entendant&#233;videmment une relation transcendantale entre l&#8217;Enseigneur etl&#8217;enseign&#233;. L&#8217;Enseigneur est donc celui qui donne,r&#233;v&#232;le la connaissance. Il est dans cette spiritualit&#233;d&#8217;Unicit&#233; de l&#8217;&#202;tre celui qui porte &#224; &#234;tre,le feu qui rayonne sur les miroirs, enseignant par cela la connaissance.
					<br>
					&emsp;&emsp;Le mot &#171; &#8216;Alamayn &#187; lui est un pluriel externe qui provientde la racine &#171; &#8216;A-L-M &#187;, qui signifie notamment : marquerpar un signe, savoir, conna&#238;tre, avoir conscience de. On peut alorstraduire &#171; &#8216;Alamayn &#187; comme ceux qui distinguent, savent,l&#8217;ensemble des choses cr&#233;&#233;es mais en comprenant par celales choses personnifi&#233;es : les &#234;tre de l&#8217;Univers. La notionde savoir et de connaissance est donc pr&#233;gnante dans ce terme. Dem&#234;me concernant l&#8217;utilisation du pluriel : elle est acceptationde leur pluralit&#233;, de leurs diff&#233;rences qui les distinguent entant qu&#8217;&#233;tant r&#233;alisant l&#8217;&#234;tre.
				</p>
				<p></p>
				<p>
					C&#8217;est donc Allah qui sustente ces diff&#233;rents &#234;tres desavoir, il est le pourvoyeur de la connaissance qui les d&#233;finit, ilest donc cet &#234;tre qui les porte &#224; &#234;tre, qu&#8217;ilsr&#233;alisent et qui les distingue. La source m&#234;me de cetteconnaissance qu&#8217;ils glorifient est donc Allah, et leurr&#233;tribution pour sa r&#233;alisation est la connaissanceelle-m&#234;me qui les fait &#234;tre.
				</p>
			</div>
			<div class="transition"></div>
		</main>
	</body>
</html>
