<html>
	<head>
		<!-- Global site tag (gtag.js) - Google Analytics -->
		<script async src="https://www.googletagmanager.com/gtag/js?id=UA-158293076-1"></script>
		<script>
		  window.dataLayer = window.dataLayer || [];
		  function gtag(){dataLayer.push(arguments);}
		  gtag('js', new Date());

		  gtag('config', 'UA-158293076-1');
		</script>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="./poussieres-style.css" />
		<link rel="icon" href="https://ruzbehi.github.io/medias/ruzbehi.ico">
		<link rel="shortcut icon" href="https://ruzbehi.github.io/medias/ruzbehi.png">
		<title>Poussi&egrave;res de Po&egrave;te</title>
	</head>
	<body>
		<nav class="menu" tabindex="0">
			<div class="smartphone-menu-trigger"></div>
			<div class="avatar">
				<a href="https://ruzbehi.github.io/"><img src="/medias/tombeau_ruzbehan.jpg" /></a>
				<a href="https://ruzbehi.github.io/"><h2>Poussi&egrave;res de Po&egrave;te</h2></a>
			</div>
			<ul>
				<a href="#rupture">
					<li tabindex="0" class="icon-rupture"><span>Rupture</span></li>
				</a>
				<a href="#renouveau">
					<li tabindex="0" class="icon-renouveau"><span>Printemps</span></li>
				</a>
				<a href="#soleil">
					<li tabindex="0" class="icon-soleil"><span>Soleil</span></li>
				</a>
				<a href="#bilingue">
					<li tabindex="0" class="icon-bilingue"><span>Bilingue</span></li>
				</a>
			</ul>
		</nav>
		<header>
			<div class="titre">
				<h1>Poussi&egrave;res de Po&egrave;te</h1>
				<h2>Recueils d'un coeur bris&eacute;</h2>
			</div>
		</header>
		<main>
			<div class="poemes">
				<a name="rupture"></a>
				<h1>
					Solitude d'une rupture
				</h1>
				<h3>
					Chambre triste
				</h3>
				<p>
					Dans cette pi&egrave;ce sombre, &eacute;touffante d'objets
					<br>Visage cach&eacute; par l'ombre de nos lointaines ann&eacute;es
					<br>Mes larmes pleuvent en trombe sur ces visages heureux
					<br>Fig&eacute;s dans cette tombe pour anciens amoureux
				</p>
				<p>
					Ma main caresse un livre, nos premi&egrave;res discussions
					<br>Une lettre de mots ivres, ancrage d'une passion
					<br>Une &eacute;charpe en cachemire, douceur de nos &eacute;bats
					<br>Une absence &agrave; subir, douleur de nos &eacute;clats
				</p>
				<p>
					Dans un exc&egrave;s jeter, noyer ces artifices
					<br>Une issue aux regrets : plonger du pr&eacute;cipice
					<br>Pour profiter du ciel : br&ucirc;ler nos souvenirs
				</p>
				<p>
					Mais mon coeur avec elle je ne puis rien d&eacute;truire
					<br>Sans emporter alors et mon &acirc;me et mon corps
					<br>Esseul&eacute; est mon sort pour une vie encore
				</p>
				<h3>
					La pluie
				</h3>
				<p>
					Est-ce la pluie qui commence &agrave; tomber?
					<br>Le silence du monde &eacute;touffe ma voix
					<br>Tes mots compriment mon coeur
					<br>Et voil&agrave; la pluie qui s’invite
					<br>D&eacute;faisant les couleurs peintes par nos mains
					<br>Le rose de tes cours de droit
					<br>Le bleu de tes robes d’&eacute;t&eacute;
					<br>Le vert de tes yeux au soleil
					<br>Le rouge passionn&eacute; de nos baisers
					<br>Le blanc de nos corps nus
					<br>Le marron du bout de tes seins
					<br>Le noir qui laissait place &agrave; nos &eacute;bats
					<br>Toutes m&eacute;lang&eacute;es dans une masse informe
					<br>Qui d&eacute;gouline sur mes joues 
					<br>Et s’&eacute;loigne loin de moi, impuissant
					<br>Livide et seul au coeur de ce torrent
				</p>
				<p>
					Pourquoi pleut-il encore tant?
					<br>Tu es aux bras d’un autre maintenant
					<br>La pluie n’a pas tari pourtant
					<br>Mais j’ai fini par y noyer mon temps
					<br>&Agrave; penser &agrave; ses yeux qui te regardent
					<br>&Agrave; ses mains qui sur ton corps se baladent
					<br>Et &agrave; vomir tout de ce “vous” qui me d&eacute;goûte
					<br>Tes yeux… Tes yeux qui &eacute;taient miens
					<br>Ton sourire qui m’embrassait
					<br>Ton corps que j’enlaçais
					<br>Tes doigts sur ma joue
					<br>Ton odeur sur mon lit
					<br>Tes lettres d’amour
					<br>Tout est &agrave; lui!
					<br>Je n’ai plus qu’une lie triste de souvenirs
					<br>Et un espoir bris&eacute; pour te ha&iuml;r
				</p>
				<p>
					Et je t’aime… Je t’aime encore.
					<br>Quand la pluie s’arr&ecirc;tera-t-elle enfin?
				</p>
				<h3>
					&Eacute;tincelle noy&eacute;e
				</h3>
				<p>
					Ai-je pu voir un jour une fleur percer neige?
					<br>Dans ce triste blanc court le malheureux arp&egrave;ge
					<br>Recherchant dans le froid la m&eacute;lodie d’espoir
					<br>Celle qui loin de toi ne r&eacute;sonne plus le soir
				</p>
				<p>
					Y a-t-il eu un feu s’allumant sous l’averse?
					<br>En ce torrent s’&eacute;meut la folie de l’ivresse
					<br>Elle fait remonter les eaux us&eacute;es des larmes
					<br>L’&eacute;tincelle noy&eacute;e ne trouvera pas le calme
				</p>
				<p>
					Je pensais oublier, pouvoir d&eacute;faire mes chaînes
					<br>Et le vide combler par quoi le vent am&egrave;ne
					<br>Mais je n’ai r&eacute;colt&eacute; qu’un amas de poussi&egrave;re
				</p>
				<p>
					De ces grains qui salissent et irritent les yeux
					<br>Je m’&eacute;touffe en mes vices qui firent rougir mes cieux
					<br>Ceux qui t’ont &eacute;puis&eacute;e et esseul&egrave;rent ma terre
				</p>
				<h3>
					Vivre sans nous
				</h3>
				<p>
					Seul celui qui fut deux peut savoir qu’il est seul
					<br>Lorsqu’il &eacute;tait loin d’eux ne connaissait la peur
					<br>De ces journ&eacute;es de vide il savait faire bonheur
					<br>Mais maintenant apatride il n’est qu’une coquille veule
				</p>
				<p>
					Car il a resplendi il voit l’obscur rester
					<br>De ses yeux attendris a appris &agrave; pleurer
					<br>Du souvenir de ses mains il sent le froid glac&eacute;
					<br>Et de ces lendemains ne pense qu’au pass&eacute;
				</p>
				<p>
					C’est pourtant un espoir d’avoir aim&eacute; un jour
					<br>D’avoir pu dans le noir s’&eacute;merveiller d’amour
					<br>Et il devrait, heureux, s’enorgueillir d’avenir
				</p>
				<p>
					Mais voil&agrave; je ne peux plus sans toi me suffire
					<br>Ton absence c’est ma vie qu’elle a pris avant tout
					<br>Peine perdue pour celui qui voudrait vivre sans nous
				</p>
				<h3>
					Triste temps
				</h3>
				<p>
					Aujourd’hui j’ai du temps.
					<br>Des secondes pour lire des romans ou jouer comme un enfant
					<br>Des minutes pour appeler des gens ou profiter du vent
					<br>Des heures pour sortir, courir, &eacute;crire
					<br>Des jours pour partir, d&eacute;couvrir, grandir
					<br>Des semaines pour rire, pleurer, rencontrer,
					<br>embrasser, travailler, m’ennuyer, baiser, dormir
					<br>Des mois pour me torturer et te regretter
					<br>Des ann&eacute;es pour vivre. Seul. Puis mourir. Seul.
				</p>
				<p>
					Aujourd’hui j’ai du temps. Triste temps.
				</p>
				<h3>
					L'eau troubl&eacute;e du reflet
				</h3>
				<p>
					L’alarme se met &agrave; sonner
					<br>Mais tu ne daignes pas l’&eacute;teindre
					<br>Mon corps ne veut pas te quitter
					<br>Mais tu ne d&eacute;sires pas l’&eacute;treindre
				</p>
				<p>
					Ton oreiller est encore froid
					<br>Je me tire doucement du lit
					<br>Je pr&eacute;pare du caf&eacute; pour toi
					<br>Mais il ne reste qu’une tasse jaunie
				</p>
				<p>
					Et dans l’eau troubl&eacute;e du reflet
					<br>J’oublie tous nos moments heureux
					<br>Et je plonge dans les regrets
					<br>Ceux qui rendent fou l’amoureux
				</p>
				<p>
					Ma barbe et mes yeux d&eacute;lav&eacute;s
					<br>Il faut se rendre &agrave; l’&eacute;vidence
					<br>Un homme saoul de ses r&ecirc;ves bris&eacute;s
					<br>Renie dans sa vie ton absence
				</p>
				<h3>
					Insoutenable rupture
				</h3>
				<p>
					Courb&eacute; seul dans mon lit, le froid poussant un cri
					<br>Et des larmes de pluie et des gouttes qui pleurent
					<br>Au sommeil de l’ennui mes sourires se meurent
					<br>Des regrets qu’on oublie reviennent en agonie
				</p>
				<p>
					Un souvenir me hante, je te revois tremblante
					<br>Tes paroles &eacute;touffantes sous le flot de mes yeux
					<br>Et mes mains agrippantes cach&eacute;es par tes cheveux
					<br>Une nuit suffisante &agrave; l’&eacute;veil d’une mort lente
				</p>
				<p>
					L’arriv&eacute;e de l’hiver, abrupte solitude
					<br>Un caf&eacute; sans tes l&egrave;vres, une triste habitude
					<br>Sans je t’aime mes r&ecirc;ves, insoutenable rupture
				</p>
				<p>
					Le soleil peut surgir, il aura fi&egrave;re allure
					<br>Car de ces jours sans luire il a fan&eacute; l’espoir
					<br>Reste encore d’en finir, me plonger dans le noir
				</p>
				<h3>
					L'arbre au milieu de la cour
				</h3>
				<p>
					Il a d&ucirc; en voir du monde l’arbre au milieu de la cour. Une vie pass&eacute;e au coeur de cette ville. Traversant les &acirc;ges il en aura marqu&eacute; des pages. Ils ont d&ucirc; d&eacute;filer les amoureux qui s’embrassaient sous ses branches. Il a d&ucirc; en soigner des bobos de bambins, en panser des regrets de vieilles dames. 
				</p>
				<p>
					Lui qui fut si fr&ecirc;le jeune a un jour resplendi de sa s&egrave;ve forte. Il s’est dress&eacute; puis &eacute;tendu, attestant sa magnificence, pour s’enraciner dans nos histoires. Son tronc grav&eacute; de tous ces rendez-vous qui ne laissent que des branches cass&eacute;es. Sa terre foul&eacute;e par toutes ces danses qui finissent dans la boue. Il a fini par se vo&ucirc;ter sous le poids des ann&eacute;es, comme recroquevill&eacute; face &agrave; la tristesse.
				</p>
				<p>
					Le vert de ses feuilles s’est nourri de toutes ces pluies, des larmes de l’amoureuse, des pleurs du veuf, des lames du soldat, des peurs du coeur. Son rouge automnale, c’est des yeux dess&eacute;ch&eacute;s par la passion qu’il le tire. Et ce nu d’hiver, c’est ma solitude qui l’inspire. 
				</p>
				<p>
					Car malgr&eacute; tout ce bruit, l’arbre au milieu de la cour fut toujours seul. Alors je me permets de lui tenir compagnie, et les pieds dans le vent d’y suspendre &agrave; jamais mon temps.
				</p>
				<h3>
					<i>"Je viens de rencontrer quelqu'un"</i>
				</h3>
				<p>
					Le d&eacute;chirement d’un coeur
					<br>La brutalit&eacute; des pleurs
					<br>Le souffle s&egrave;chement coup&eacute;
					<br>Par cette dure r&eacute;alit&eacute;
				</p>
				<p>
					Mon corps tout entier fig&eacute;
					<br>Mes doigts tremblants sans arr&ecirc;t
					<br>Mes r&ecirc;ves partis en fum&eacute;e
					<br>Un feu haineux aux aguets
				</p>
				<p>
					Te r&eacute;pondre poliment
					<br>Te souhaiter tout le meilleur
					<br>Et pleurer...Sans cesse des pleurs
				</p>
				<p>
					Pour faire face dignement
					<br>A votre joie &agrave; cr&eacute;er
					<br>Bien loin de moi, isol&eacute;
				</p>
				<h3>
					Peut-&ecirc;tre m'aimerais-tu encore
				</h3>
				<p>
					“Peut-&ecirc;tre”...Mot perfide
					<br>Me balade des regrets &agrave; la haine
					<br>De l’esp&eacute;rance au tragique
				</p>
				<p>
					Et si...Et si...Et si...
					<br>M&ecirc;me rengaine chaque nuit
					<br>Qui me secoue seul dans mon lit
				</p>
				<p>
					Puis un couteau d&eacute;chire mes r&ecirc;ves
					<br>La froide r&eacute;alit&eacute; du “vous”
					<br>Le glas de la fin d’un “je ne t’aime plus”
				</p>
				<p>
					Errant vide, le pas triste
					<br>Pluie quotidienne, jour sombre
					<br>N’attend que la nuit pour retourner r&ecirc;ver
				</p>
				<h3>
					R&eacute;fl&eacute;chir sur l'amour
				</h3>
				<p>
					Tu as r&eacute;fl&eacute;chi &agrave; notre amour
					<br>Pendant plusieurs semaines
					<br>Seule tu as r&eacute;fl&eacute;chi &agrave; nous
					<br>Tu as contraint ce qui se vit 
					<br>A la pens&eacute;e, &agrave; ta pens&eacute;e
					<br>Tu as voulu comprendre
					<br>Ce qui n’a aucune limite
					<br>&Eacute;crire l’indicible
					<br>“Trop diff&eacute;rents”, tes crit&egrave;res
					<br>Pour blesser notre passion
				</p>
				<p>
					Unique juge de deux
					<br>Mes mots n’ont rien &agrave; dire
					<br>La d&eacute;cision &eacute;tait prise 
					<br>Depuis qu’elle fut pens&eacute;e
					<br>Sans que l’on sache comment
					<br>Sans que je comprenne pourquoi
					<br>Tu tuas notre amour
				</p>
				<p>
					Nos larmes, ton exil, ma mort
					<br>Voil&agrave; le fruit de r&eacute;fl&eacute;chir sur l’amour
				</p>
				<h3>
					Leur voie
				</h3>
				<p>
					Ai-je vraiment envie de vivre parmi eux?
					<br>De tous ces ramassis pas un seul n’est heureux
					<br>Tra&icirc;nant vers la d&eacute;b&acirc;cle sous leurs cieux d&eacute;lav&eacute;s
					<br>Quel triste spectacle que cette humanit&eacute;
				</p>
				<p>
					Ils regardent le beau et envient le riche
					<br>Mettent en cage les oiseaux et vivent dans une niche
					<br>Leur corps cass&eacute; le soir ils poussent un soupir
					<br>Et noy&eacute;s dans le noir ne savent pas sourire
				</p>
				<p>
					Gueule fix&eacute;e &agrave; leurs pieds la nuque je leur briserai
					<br>De l’espoir redress&eacute; la vie je montrerai
					<br>Et le vent sur les joues ravivera la flamme
				</p>
				<p>
					Mais il faut que j’avoue avoir perdu mon &acirc;me
					<br>Depuis que tu m’as pris et mes r&ecirc;ves et mes joies
					<br>Et dans ce froid meurtri je suis courb&eacute; leur voie
				</p>
			</div>
			<div class="transition"></div>
			<div class="poemes">
				<a name="renouveau"></a>
				<h1>
					Printemps d'un coeur
				</h1>
				<h3>
					Au passage
				</h3>
				<p>
					Par un regard l’humeur scell&eacute;e
					<br>Pour un sourire mon coeur enjou&eacute;
					<br>Cette entrevue qui soul&egrave;vera
					<br>Milliers de r&ecirc;ves qu’on regrettera
					<br>Si d’ignorance tu fais absence
					<br>Millions de doutes y prendront sens
				</p>
				<p>
					Aux yeux fugaces je me noie
					<br>Ivre de leur toucher de soie
					<br>De cette douceur viendra ma peine
					<br>A ta beaut&eacute; r&eacute;pond ma g&ecirc;ne
					<br>Et mon teint rouge ne peut taire
					<br>Ce qu’un frisson me dit de l’air
				</p>
				<p>
					La vie se veut br&egrave;ve au passage
					<br>L’amour en d&eacute;laye les &acirc;ges
					<br>De ce soleil de quelqu’instant
					<br>Je ferai hivers et printemps
					<br>Ta bouche pourtant n’en saura gu&egrave;re
					<br>Derri&egrave;re tes pas seul silence erre
				</p>
				<h3>
					Tout de toi
				</h3>
				<p>
					&Ccedil;a para&icirc;tra niais, semblera simple et cr&eacute;dule
					<br>Le monde dira que je manque de recul
					<br>Mais comment cacher ce que chaque moment clame?
					<br>Puis-je fuir sans faiblir face au fardeau de l’&acirc;me?
				</p>
				<p>
					Des ann&eacute;es enti&egrave;res pass&eacute;es &agrave; te retrouver
					<br>Puis il suffit d’une heure au coeur pour s’embraser
					<br>Des soirs et des regards pour y ancrer folie
					<br>Des mots d’une seconde feront valser la nuit
				</p>
				<p>
					Je r&ecirc;ve de me rouler &agrave; tes reflets roux
					<br>De sentir de ces seins le rose de leur bout
					<br>De marcher et parler sans que le temps n’arr&ecirc;te
				</p>
				<p>
					Cette passion de toi, de ton corps, de ta t&ecirc;te
					<br>Dans l’&eacute;ternel jour avec moi plonge et s&egrave;me
					<br>Je te laisse sur mes l&egrave;vres go&ucirc;ter &agrave; ce je t’aime
				</p>
				<h3>
					Ciel matinal
				</h3>
				<p>
					I.
					<br>Bleu sombre du ciel au r&eacute;veil clair de tes yeux
					<br>L’horizon que tu m’offres fleurira les champs de givre
					<br>D’&agrave; jamais se pendre &agrave; tes l&egrave;vres
					<br>Ma bouche ne souffle plus qu’un voeu
				</p>
				<p>
					II.
					<br>Le ciel s’&eacute;claircit pourtant tu m’as quitt&eacute;
					<br>Journ&eacute;e assombrie par ta cruelle absence
					<br>Le soleil sans toi perd sens
					<br>La nuit seule prendra piti&eacute;
				</p>
				<h3>
					Pas de deux
				</h3>
				<p>
					Coeur vide sans musique
					<br>Laisse r&eacute;sonner en toi
					<br>Cette haine du "je n't'aime pas"
				</p>
				<p>
					M&eacute;lodie sombre des pleurs
					<br>Fais valser &agrave; ton rythme
					<br>Cette carcasse esseul&eacute;e
				</p>
				<p>
					Tambour des beaux souvenirs
					<br>Mart&egrave;le &agrave; ce mal aim&eacute;
					<br>Qu'un jour fut sa bouche vibra
				</p>
				<p>
					Archers des l&egrave;vres gerc&eacute;es
					<br>Dansez tous &agrave; en saigner
					<br>Cicatrices et pass&eacute;
				</p>
				<p>
					Que mes doigts puissent voir
					<br>De leurs airs refleurir
					<br>Dans tes paupi&egrave;res ferm&eacute;es
					<br>Un printemps merveilleux
				</p>
				<h3>
					Corps fleuris
				</h3>
				<p>
					L&rsquo;oc&eacute;an de tes yeux, lignes &eacute;crites par nos mains<br />
					Printemps de tes sourires et ce sein qui fait jour<br />
					L&egrave;vres ros&eacute;es plus enivrantes que le vin<br />
					Peignent sur ces champs la fresque de notre amour</p>
				<p>
					Couch&eacute;s sur l&rsquo;herbe, la nuit embrasse les &eacute;toiles<br />
					Tes taches de rousseur que mes baisers d&eacute;voilent<br />
					Et le vent des douceurs par mes doigts te d&eacute;pose<br />
					Tous les poils &agrave; tes bras comme les roses &eacute;closent
				</p>
				<p>
					Je ferme alors le monde figeant cet &eacute;ph&eacute;m&egrave;re<br />
					Mon r&ecirc;ve entre mes bras que me sert de dormir?<br />
					Et tes &eacute;paules nues ne puis-je pas y mourir?
				</p>
				<p>
					Car l&rsquo;automne viendra balayant de ses airs<br />
					Les abeilles butineuses de nos joies d&eacute;licieuses<br />
					Et la pluie me noiera dans tes distances odieuses<br />
				</p>
				<h3>
					Paris
				</h3>
				<p>
					Il est des moments où je contemple la ville dans laquelle nous marchons, et où je vogue aux pens&eacute;es que tu m’interdis. Me disant qu’en d’autres cultures, en d’autres circonstances, en d’autres lieux, en d’autres couleurs, tu m’aurais aim&eacute;.
					<br>Tous ces couples qui travers&egrave;rent des oc&eacute;ans juste pour se trouver &agrave; nos côt&eacute;s en cette cit&eacute; merveilleuse, et pourtant jamais nous n’y entrerons comme eux. Nos parents firent pourtant ce voyage avant nous, l’impossible de l’amour est plus encore ancr&eacute; dans nos destin&eacute;es.
					<br>Mais tu le refuses.
				</p>
				<p>
					Alors je garde mes larmes pour la Seine, mes complaintes pour les pierres. Avec toi je ne suis que passion, joie et vie. Je photographie tes cheveux d’automne dans cette ville d’hiver, je prom&egrave;ne des heures durant mes yeux sur ton visage, et lorsque tes l&egrave;vres &eacute;treignent ma joue je m’&eacute;teins pour r&ecirc;ver, esp&eacute;rant qu’un jour elles meurent sur les miennes.
					<br>L’esp&eacute;rance de l’amour ne tarira gu&egrave;re, car m&ecirc;me si tes mots la tuent tes sourires la ravivent.
				</p>
				<h3>
					Essences d'amour
				</h3>
				<p>
					Un parfum de rosiers
					<br>Tes mains leur doux toucher
					<br>Et ces pupilles rieuses
					<br>Qui mon amour creusent
				</p>
				<p>
					Un baiser &agrave; voler, la nuit finit son cours
					<br>Mais cet instant s'envole, apais&eacute; dans le jour
					<br>Souvenir dont mes nuits ne cesseront de jouer
					<br>J'esp&egrave;re revoir un soir ces l&egrave;vres à go&ucirc;ter
				</p>
				<h3>
					Tous les deux
				</h3>
				<p>
					R&ecirc;vant je nous vois tous les deux
					<br>Mains embrass&eacute;es entre nos vœux
					<br>De par tes bras coule un ruisseau
					<br>Colombes viennent y chercher le beau
				</p>
				<p>
					Jardins en fleurs sous nos sourires
					<br>Comme un printemps ne peut tarir
					<br>Cheveux au vent tel un bruissement
					<br>Tes l&egrave;vres glaceront le temps
				</p>
				<p>
					Heureux je nous vois tous les deux
					<br>Marchant le chemin d'amoureux
					<br>Et te voil&agrave; sans un regard
					<br>Le banc vide de mes espoirs
				</p>
				<h3>
					Mort et moi
				</h3>
				<p>
					Exil&eacute;e &agrave; jamais toujours pr&eacute;sente
					<br>En mon coeur rousse blessure saignante
					<br>D&eacute;filent des larmes clairi&egrave;res &agrave; vide de toi
					<br>Ciel nuit&eacute; d'&eacute;toiles &eacute;puis&eacute;es sans soie
				</p>
				<p>
					Saut seul linceul de l'&acirc;me veule. Mort &eacute;moi.
				</p>
				<h3>
					Aux mar&eacute;es de la c&ocirc;te
				</h3>
				<p>
					Une maison seule des amours
					<br>Chavire aux vents de ses retours
					<br>Mar&eacute;es de l'oc&eacute;an des pleurs
					<br>Dansant les sables du bonheur
				</p>
				<p>
					"Ecoeurez l'&eacute;cume de leur temps
					<br>Dissipez les brumes de leurs chants
					<br>Je n'ai pour r&ecirc;ve cette demeure
					<br>Qu'elle m'oublie au lever son coeur"
				</p>
				<h3>
					Couleur du blanc
				</h3>
				<p>
					Rouge en tout ce blanc pur
					<br>Cerise aux l&egrave;vres m&ucirc;res
					<br>Yeux complices main tendue
					<br>R&ecirc;vent d'une union nue
				</p>
				<p>
					Caresses embrass&eacute;es
					<br>De ses cheveux choy&eacute;s
					<br>&Agrave; ses hanches du d&eacute;sir
					<br>Sein de l'amour &agrave; jouir
				</p>
				<h3>
					Lointains remous
				</h3>
				<p>
					Obscur se veut le ciel sous lequel tu m’aimes
					<br>Nuit que ton jour lointain seul pourra d&eacute;faire
					<br>Esp&eacute;rances &eacute;chaud&eacute;es &agrave; jamais liminaires
					<br>Ravivant sans tarir ces anciens instants bl&ecirc;mes
				</p>
				<p>
					Un croisement de soirs o&ugrave; nous si&eacute;gions ensemble
					<br>O&ugrave; ma main sur ta joue e&ucirc;t pu conter nos joies
					<br>Ton sourire &agrave; ces rues que mon coeur revoit
					<br>Et maints moments &eacute;mus qu’en mes regrets j’assemble
				</p>
				<p>
					L&agrave; sur ce bois d’automne je t’aurais embrass&eacute;e
					<br>Et nos l&egrave;vres en hiver jamais n’auraient gerc&eacute;es
					<br>D’un printemps flamboyant en exil &agrave; jamais
				</p>
				<p>
					Mais au pas de ta porte je fus rest&eacute; muet
					<br>Et sur ces bancs d’amants vogue seule vers ton charme
					<br>La passion de mes yeux que soutinrent mes larmes
				</p>
				<h3>
					Mes mains
				</h3>
				<p>
					Les lignes d&eacute;lient les souvenirs en leurs creux
					<br>Des tendres courbes maternelles, go&ucirc;t apaisant
					<br>Au dos d'une nuit noire, h&eacute;sitant malheureux
					<br>Mains grav&eacute;es de ces grains d&eacute;nud&eacute;s des amants
				</p>
				<p>
					Mais voil&agrave; un baiser de tes l&egrave;vres gerc&eacute;es
					<br>Qui effac&egrave;rent en elles tous mes moments heureux
					<br>Pour n'avoir plus alors de ces vieilles pens&eacute;es
					<br>Et li&eacute;es dans les tiennes r&ecirc;ver &agrave; d'autres cieux
				</p>
				<h3>
					Usure des ans
				</h3>
				<p>
					Fugaces mouvements
					<br>Sourires dansant
					<br>Coeur rougeoyant
				</p>
				<p>
					Cheveux volant
					<br>Seins enivrant
					<br>Doigts d&eacute;nudant
				</p>
				<p>
					L&egrave;vres sur blanc
					<br>Mains &agrave; tes flancs
					<br>Jambe remontant
				</p>
				<p>
					Regards ardents
					<br>Langues d&eacute;liant
					<br>Hanches embrasant
				</p>
				<p>
					R&ecirc;ve fuyant
					<br>Larmes coulant
					<br>Amour mourant
				</p>
				<h3>
					Effluves am&egrave;res
				</h3>
				<p>
					Qu'elles ravivent ces images de ton rouge mes cieux
				</p>
				<p>
					Qu'ils &eacute;tincelaient timides ces sourires en tes yeux
					<br>Qu'il s'occultait le temps de nos heures hasardeuses
					<br>Qu'elles vibraient les langues aux passions d&eacute;licieuses
					<br>Qu'il br&ucirc;lait mon soleil aux joies de ton visage
					<br>Qu'elle apaisait mes r&ecirc;ves ta peau comme un nuage
				</p>
				<p>
					Qu'il vint alors l'hiver au manteau solitaire
					<br>Qu'elles s'&eacute;loign&egrave;rent ainsi nos promenades rue de S&egrave;vres
				</p>
				<p>
					Qu'il garde un go&ucirc;t amer ton caf&eacute; &agrave; mes l&egrave;vres
				</p>
				<h3>
					Qamari
				</h3>
				<p>
					Comme la lune appara&icirc;t timidement
					<br>Fit jour au son de ces pas effac&eacute;s
					<br>Un sourire si fragile demandant d'&ecirc;tre aim&eacute;
				</p>
				<p>
					Comme la lune illumine calmement
					<br>Changea le sombre en une nuit paisible
					<br>Ta peau blanche de soie tiss&eacute;e dans l'indicible
				</p>
				<p>
					Comme la lune revient &eacute;ternellement
					<br>S'&eacute;merveill&egrave;rent au parfum exil&eacute;
					<br>Cent r&ecirc;ves allong&eacute;s sur tes cheveux dor&eacute;s
				</p>
				<h3>
					Dernier regard
				</h3>
				<p>
					Dernier regard, deux coeurs envieux
					<br>Premi&egrave;re histoire, temps silencieux
					<br>Comme un regret r&ecirc;ve d'espoir
					<br>Dans cette nuit le jour à voir
					<br>D'un seul visage &agrave; cents images
					<br>De mille moments en un instant
					<br>Tristesse pour faire un amour
				</p>
				<h3>
					Bruine famili&egrave;re
				</h3>
				<p>
					Violent brouillard le jour &eacute;teint
					<br>Bruine famili&egrave;re &eacute;crase mon sein
					<br>Soleil reclus dans ses pass&eacute;s
					<br>Froide distante mon ciel gris&eacute;
				</p>
				<p>
					Sourire cassant espoirs bris&eacute;s
					<br>Yeux envo&ucirc;tants coeur clou&eacute;
					<br>Et de ce pont sous le torrent
					<br>Je te regrette et je m'&eacute;prends
				</p>
				<h3>
					Soleil d'un midi
				</h3>
				<p>
					Solitaire affal&eacute; aux pens&eacute;es embrum&eacute;es
					<br>Se noyant au torrent qui coulait de ses yeux
					<br>Toi tu marchais distraite pr&egrave;s de ce canap&eacute;
					<br>Et soudain le soleil tu te penches &agrave; mes cieux
				</p>
				<p>
					De ces joues embrass&eacute;es par deux m&egrave;ches dor&eacute;es
					<br>De ces pupilles noisettes enlac&eacute;es de lunettes
					<br>De ces l&egrave;vres enjou&eacute;es de ta voix tamis&eacute;e
					<br>De ces blanches fossettes en illusion discr&egrave;tes
				</p>
				<p>
					Mon monde retourn&eacute; par cet instant l&eacute;ger
					<br>Une dr&ocirc;le attention aux gestes langoureux
					<br>Enl&egrave;ve toute raison &agrave; mon coeur fan&eacute;
					<br>Et voit fleurir ce r&ecirc;ve de ton visage heureux
				</p>
				<p>
					Pour quelques petits mots ton corps s'allongerait
					<br>Et blotti me laisserait caresser ses atours
					<br>Mais un coeur muet ne trouvera jamais
					<br>La douceur de ses jours dans les bras de l'amour
				</p>
				<h3>
					Teq'Paf
				</h3>
				<p>
					Vomir
					<br>Tout rejeter
					<br>Salir
					<br>Tout d&eacute;go&ucirc;ter
					<br>P&acirc;lir
					<br>Tout oublier
				</p>
				<p>
					Oublier ces balades
					<br>Oublier ces soir&eacute;es
					<br>Oublier cette malade
					<br>Oublier cette beaut&eacute;
					<br>Oublier ces regards
					<br>Oublier ces &eacute;toiles
					<br>Oublier ce hasard
					<br>Oublier cette morale
					<br>Oublier ces histoires
					<br>Oublier ces secrets
					<br>Oublier ces espoirs
					<br>Oublier ces projets
				</p>
				<p>
					Oublier ces musiques o&ugrave; nos d&eacute;sirs valsaient
					<br>Oublier ces classiques d'o&ugrave; l'on se d&eacute;couvrait
					<br>Oublier toutes ces heures pass&eacute;es &agrave; s'attacher
					<br>Oublier tous ces leurres sans r&eacute;ciprocit&eacute;
				</p>
				<p>
					D&eacute;gueuli informe, corps fatigu&eacute;
					<br>Le froid s'invite, nuit &eacute;croul&eacute;e
				</p>
				<p>
					Seule une image de ton visage
					<br>Reste grav&eacute;e en mes pens&eacute;es
					<br>Chemisier blanc, l&egrave;vres rougies
					<br>Verre enivrant, voix qui sourit
					<br>Cheveux l&acirc;ch&eacute;s, regard en coin
					<br>Coeur fig&eacute; d'un amour vain
				</p>
				<h3>
					Toi ma lune
				</h3>
				<p>
					De la lune le po&egrave;te s'est &eacute;pris
					<br>Du soleil il n'esp&egrave;re plus la vie
				</p>
				<p>
					La lune fut seule lumi&egrave;re en cette nuit
					<br>Quand le soleil en absence ne luit
					<br>Lors que le noir enfonce nos espoirs
					<br>Que la tristesse refroidit nos caresses
					<br>L'argent tomb&eacute; de la lune laisse &agrave; voir
					<br>R&ecirc;ves d'ivresse d'une douce tendresse
					<br>Celle d'un monde aux couleurs apaisantes
					<br>Aux brises calmes pour mon coeur reposantes
					<br>O&ugrave; peu &agrave; peu les ombres disparaissent
					<br>Sans que le jour n'&eacute;crase mes faiblesses
				</p>
				<p>
					&Ocirc; ma lune ! Sans le vouloir m'&eacute;claire
					<br>Toi attentive &agrave; mes peines sinc&egrave;res
					<br>Pardonne-moi de n'&ecirc;tre silencieux
					<br>Et oublie-moi de t'&ecirc;tre malheureux
					<br>Car mon amour s'&eacute;veilla sur tes joies
					<br>L'aube ne pourra mourir sans ta voix
				</p>
				<h3>
					Je sais
				</h3>
				<p>
					Je sais l'excitation de l'attente &agrave; te voir
					<br>Je sais l'h&eacute;sitation face &agrave; ta robe noire
					<br>Je sais la nuit partir &agrave; ton parfum sentir
					<br>Je sais l'hiver finir au miel de tes sourires
					<br>Je sais cette douceur des ballades &agrave; tes mains
					<br>Je sais cette fra&icirc;cheur de tes yeux au matin
					<br>Je sais le go&ucirc;t sal&eacute; de ta sueur sur mes l&egrave;vres
					<br>Je sais cette tendresse &agrave; tes caresses ivres
					<br>Je sais cette liaison que nous assumerons
					<br>Je sais cette maison traversant nos saisons
					<br>Je sais cet habit blanc et cet ourlet dansant
					<br>Je sais mon coeur ballant &agrave; tes dessous volant
					<br>Je sais &agrave; nos visages la flemme des soir&eacute;es
					<br>Je sais &agrave; nos voyages la flamme raviv&eacute;e
					<br>Je sais entre tes bras mon sommeil paisible
					<br>Je sais avec tes pas mes joies irr&eacute;versibles
					<br>Je sais cette vaisselle qui parfois valsera
					<br>Je sais ces &eacute;tincelles finissant en &eacute;bats
					<br>Je sais de nos enfants la couleur des cheveux
					<br>Je sais nos derniers mots lorsque nous serons vieux
				</p>
				<p>
					Je sais depuis ce jour quand tu quittas le quai
					<br>Je sais tout cet amour - tu ne sauras jamais
				</p>
				<h3>
					Dans la nuit sans silence
				</h3>
				<p>
					Ma pleine lune dansait<br>
					Sa robe noire volait<br>
					Dans un brouillard heureux<br>
					Je me prenais au jeu<br>
					A la tomb&eacute;e du soir<br>
					Enivr&eacute; de regards<br>
					Oublieux des amis<br>
					Je partais en folie
				</p>
				<p>
					Apr&egrave;s m&rsquo;&ecirc;tre plong&eacute;<br>
					Dans ses bras amus&eacute;s<br>
					Et cueilli des sourires<br>
					En coin pour me languir<br>
					Je profitais du froid<br>
					Pour me faire face &agrave; toi<br>
					Toi qui tournais sans cesse<br>
					Au son saoul des caresses
				</p>
				<p>
					Dans la nuit sans silence<br>
					Rythm&eacute;e par ta pr&eacute;sence<br>
					Je ne pouvais plus taire<br>
					Ce que me soufflait l&rsquo;air<br>
					Le bruissement des feuilles<br>
					M&rsquo;en annon&ccedil;ait un deuil<br>
					Mais le torrent de l&rsquo;eau<br>
					Faisait voguer le beau<br>
					Et cette lune brillante<br>
					Retournait dans l&rsquo;attente<br>
					Le monde qu&rsquo;en ton sein<br>
					J&rsquo;emprisonnais en vain
				</p>
				<p>
					O&ugrave; c&rsquo;&eacute;tait &agrave; ta bouche<br>
					Que mes envies se couchent<br>
					O&ugrave; les heures d&eacute;filaient<br>
					Nos paroles inspiraient<br>
					Le ciel toujours bleu<br>
					Des &eacute;clats merveilleux<br>
					Au bord d&rsquo;une piscine<br>
					Tu lis et me taquine<br>
					Une balade au village<br>
					On court dans les feuillages<br>
					De nos deux mains li&eacute;es<br>
					L&rsquo;insouciance balanc&eacute;e<br>
					De ces douces tendresses<br>
					Nous tournerions sans cesse
				</p>
				<p>
					Mais le noir reste sombre<br>
					La lune n&rsquo;est qu&rsquo;une ombre<br>
					Et si ces quelques mots<br>
					Se d&eacute;voilaient trop t&ocirc;t<br>
					Que d&rsquo;espoirs fatigu&eacute;s<br>
					D&rsquo;une &eacute;tincelle rejet&eacute;e<br>
					Plus de place &agrave; tes danses<br>
					Dans la nuit de silence
				</p>
				<h3>
					Vieux sans toi
				</h3>
				<p>
					La ville pluvieuse m'apparaissait si lumineuse<br />
					Quand tes cheveux dor&eacute;s mouill&eacute;s m'ensoleillaient<br />
					Ton &eacute;charpe remontant semblait si chaleureuse<br />
					Et ce sourire cach&eacute; que tes yeux r&eacute;v&eacute;laient
				</p>
				<p>
					On aurait cru les monts dans ton dos faire une cape<br />
					Et les fleurs &agrave; tes doigts rire dans les ros&eacute;es<br />
					Les maisonnettes blanches scintillaient de beaut&eacute;<br />
					&Agrave; ta peau de nuage dont ces charmes s'&eacute;chappent
				</p>
				<p>
					M&ecirc;me les pierres gris&acirc;tres aux foul&eacute;es de tes pieds<br />
					Se transformaient en st&egrave;les par mon c&#339;ur ador&eacute;es <br />
					Plus de brume en mon monde s'il valse de tes mains
				</p>
				<p>
					J'aurais suivi longtemps le vent dans ton parfum<br />
					Si la nuit sur ta joie n'avait pris le dessus<br />
					&Eacute;crasante ma lune aux souvenirs d&eacute;&ccedil;us
				</p>
				<h3>
					Vide r&eacute;sonance
				</h3>
				<p>
					T&rsquo;aurais-je aim&eacute;e si j&rsquo;avais su tous tes travers?<br />
					Mon temps ne fut rythm&eacute; qu&rsquo;en heures de tes absences<br />
					Et malgr&eacute; tes sourires qui ravivaient mes sens<br />
					Tu ne fis que partir en esp&eacute;rances am&egrave;res
				</p>
				<p>
					Pourquoi me suis-je &eacute;pris de ces pommettes hautes?<br />
					Le ciel &agrave; son couchant baignait dans tes cheveux<br />
					Et moi je me noyais &agrave; ton oc&eacute;an bleu<br />
					En r&ecirc;vant que mes mains se plongeaient &agrave; tes c&ocirc;tes
				</p>
				<p>
					Que mon coeur vit-il pour me mettre &agrave; genoux?<br />
					De ton air timide aux paroles passionn&eacute;es<br />
					Cette force qui te fait ne peut faire de nous
				</p>
				<p>
					A quoi bon regretter qu&rsquo;un amour fusse cr&eacute;&eacute;?<br />
					Certes de son final &eacute;clata ma tristesse<br />
					Mais c&rsquo;est pour sa gen&egrave;se que mes larmes ne cessent<br />
				</p>
				<h3>
					Tremblant
				</h3>
				<p>
					Elle tremblait<br />
					Comme une feuille pr&ecirc;te &agrave; se d&eacute;rober dans la cohue du vent<br />
					Comme une pierre qui sera emport&eacute;e dans les flots du torrent<br />
					Comme un ch&acirc;teau de sable que viendra effacer les coups de l&rsquo;oc&eacute;an<br />
					Comme l&rsquo;aile d&rsquo;un oiseau qui ira s&rsquo;enterrer &agrave; l&rsquo;ombre aust&egrave;re des champs<br />
					Comme ces mains de vieille qui jouent sur un piano l&rsquo;air de leurs derniers temps<br />
					Comme les fum&eacute;es de froid qui s&rsquo;&eacute;chappent en trombe des l&egrave;vres d&rsquo;un mourant<br />
					Elle tremblait
				</p>
				<p>
					Elle me regardait fixement et tremblait<br />
					Comme on fixe un soleil &agrave; l&rsquo;horizon couchant<br />
					Comme on fixe une rose aux p&eacute;tales tombants<br />
					Comme on fixe un lit vide des parfums d&rsquo;un amant<br />
					Comme on fixe de haut toutes ces petites gens<br />
					Comme on fixe la lune une nuit de tourments<br />
					Comme on fixe sa vie d&rsquo;un adieu en sautant<br />
					Elle me regardait fixement et tremblait
				</p>
				<p>
					Elle n&rsquo;&eacute;tait plus alors l&rsquo;astre resplendissant<br />
					Qui vibrait de sourires &agrave; mes yeux esp&eacute;rants<br />
					Et transmettant ses doutes &agrave; mes mots h&eacute;sitants<br />
					Elle planta en mon coeur ses peurs en pleurant<br />
					Puis referma la porte d&rsquo;un amour ouvrant<br />
					Me laissant seul las dans le noir tremblant
				</p>
				<h3>
					Je&ucirc;ne de toi
				</h3>
				<p>
					Ils te d&eacute;clameront de leur bouche f&eacute;tide<br />
					Les serments d'un aveugle qui ne t'a jamais vu<br />
					Ils priveront pour toi leur c&#339;ur d&eacute;j&agrave; vide<br />
					Mais au jardin d'Eden jamais ils n'auront bu
				</p>
				<p>
					Jamais &agrave; tes oreilles n'arriveront leurs pri&egrave;res<br />
					Car ils ne font &agrave; terre que te coucher leurs peurs<br />
					Et je ne puis pas croire que ces croyances mi&egrave;vres<br />
					Leur ouvriront le soir les bras de ta douceur
				</p>
				<p>
					C'est &agrave; tes cheveux roux moi que je me confie<br />
					Et c'est &agrave; ta blancheur que je couche ma vie<br />
					Car seul dans tes l&egrave;vres se trouvera l'amour
				</p>
				<p>
					Oui c'est Dieu en ces yeux qui a su se faire jour<br />
					Mais c'est lors l'infini qu'il me faut &eacute;prouver<br />
					D'un je&ucirc;ne de te voir un soir aussi m'aimer
				</p>
				<h3>
					Distraite et sans entendre
				</h3>
				<p>
					Elle aurait de trois mots bris&eacute; mondes et cieux<br />
					Renfermant en ses l&egrave;vres les astres lumineux<br />
					Et les autres alors rest&eacute;s silencieux<br />
					Pour toute l&rsquo;&eacute;ternit&eacute; nous laisseraient &agrave; deux
				</p>
				<p>
					Elle aurait de ses mains effac&eacute; ce qui fut<br />
					Toutes ces images heureuses grav&eacute;es en notre sang<br />
					Celles qu&rsquo;avec d&rsquo;autres on n'aurait jamais tues<br />
					Mais pour &eacute;crire l&rsquo;amour il faut un coeur blanc
				</p>
				<p>
					Pourtant pas m&ecirc;me en songe elle ne m'e&ucirc;t compris<br />
					Elle me prit toujours pour son tr&egrave;s cher ami<br />
					Et quand par ses cheveux mon jour rayonnait
				</p>
				<p>
					Elle louait un soleil qui loin de nous passait<br />
					H&eacute;las je ne puis pas me r&eacute;soudre &agrave; partir<br />
					Car mille de mes larmes valent un de ses sourires
				</p>
				<h3>
					L'inviter &agrave; la danse
				</h3>
				<p>
					Quoiqu&rsquo;elle me r&eacute;ponde ou bien si elle se tait<br />
					Car ne jamais savoir serait mortel regret<br />
					Je me dois de la voir quand lui demanderai<br />
					- Si nous dansions la Ronde, quelles mains tu prendrais?
				</p>
				<p>
					Est-ce dans mes bras port&eacute;e que ta robe volerait?<br />
					&Ocirc; du bout de mes doigts tes hanches tourneraient<br />
					Jusqu&rsquo;&agrave; ce qu&rsquo;&eacute;puis&eacute;s tes bras m&rsquo;arr&ecirc;teraient<br />
					Et lors sur mon &eacute;paule tes cheveux tu coucherais
				</p>
				<p>
					De sentir dans mon cou cette haleine h&eacute;sitante<br />
					Mon corps se figerait et nos l&egrave;vres tremblantes<br />
					Au plus pr&egrave;s rapproch&eacute;es pourraient lors se confier
				</p>
				<p>
					De cet attrait cach&eacute; il y a longtemps cr&eacute;&eacute;<br />
					Mais je me vois muet par peur de son silence<br />
					Je ne saurais jamais l&rsquo;inviter &agrave; la danse
				</p>
				<h3>
					P&eacute;n&eacute;lope
				</h3>
				<p>
					L'ivresse a tes yeux ma langueur<br />
					Calm&eacute;e au regard profond<br />
					Qu'attend&icirc;t mon c&#339;ur incr&eacute;dule
				</p>
				<p>
					Des grains remontent vers ton sein
				</p>
				<p>
					Blanche envol&eacute;e de fines bulles<br />
					Tra&ccedil;ant pour mes l&egrave;vres un sillon<br />
					Que mes pens&eacute;es seules effleurent
				</p>
				<p>
					Ta main m'enfuit &agrave; ces troubles exquis<br />
					M&eacute;lodieuse danse dans tout ce bruit<br />
					Heureuses heures allong&eacute;es dans la nuit<br />
					Moi je m'&eacute;prends et toi tu me souris<br />
				</p>
				<h3>
					M&eacute;canique des fluides
				</h3>
				<p>
					Lassante d&eacute;ception qu&rsquo;en leurs corps assouvis<br />
					Le mien ne prend passion, comme du go&ucirc;t parti<br />
					S&rsquo;il fut existant, l&rsquo;acte m&rsquo;est m&eacute;canique<br />
					Un d&eacute;filement de temps, quelque soit la plastique<br />
					M&ecirc;me au d&eacute;sir pr&eacute;sent, je ne trouverai plaisir<br />
					Qu&rsquo;en finissant l&rsquo;instant, fermant dans un sourire<br />
					Mes faux r&acirc;lements de joie, pour fuir &agrave; nouveau seul<br />
					Aux regrets de ces fois o&ugrave; tu n&rsquo;es mon linceul
				</p>
				<h3>
					Au bois des amants
				</h3>
				<p>
					Je revins dans ces bois o&ugrave; nous marchions tous deux<br />
					Une matin&eacute;e d&rsquo;automne o&ugrave; la fra&icirc;che ros&eacute;e<br />
					Faisait danser des perles &agrave; ta robe brod&eacute;e<br />
					Qu&rsquo;au soleil pointant illuminaient mes yeux
				</p>
				<p>
					Mais la m&eacute;lancolie ne fana point les roses<br />
					Les brindilles demand&egrave;rent &laquo;&#160;Quelle douceur ses chevilles ?&#160;&raquo;<br />
					Et rien de nous grav&eacute; aux &eacute;corces vieillies<br />
					Levant alors d&rsquo;un coup des nuages moroses
				</p>
				<p>
					Quand je m&rsquo;assis lass&eacute; de ces feuilles oublieuses<br />
					Je ne sus d&eacute;clamer tes paroles rieuses<br />
					Qui s&rsquo;allongeaient sur moi des l&egrave;vres rougeoyantes
				</p>
				<p>
					Le temps avait depuis fait mourir d&rsquo;une attente<br />
					Les fleurs les arbres les herbes qui peignaient le tableau<br />
					De notre joie &eacute;teinte &agrave; l&rsquo;hiver des sanglots
				</p>
				<h3>
					Spleef
				</h3>
				<p>
					M&eacute;lodieux monde vacillant<br />
					Dans cette fum&eacute;e d&eacute;sesp&eacute;rant<br />
					Musique des lumi&egrave;res au loin<br />
					Ces rires qui nous prennent soudain
				</p>
				<p>
					Toi dans la peine d'une proche<br />
					Ta m&egrave;re s'&eacute;loigne au bruit des cloches<br />
					Moi dans la perte des baisers<br />
					Qui fuirent de mes pas mal-aim&eacute;s
				</p>
				<p>
					Cicatrices &agrave; jamais saignantes<br />
					Que cette herbe rouvre br&ucirc;lantes<br />
					Pour nous y noyer tous les deux
				</p>
				<p>
					Incapables de penser heureux<br />
					Fig&eacute;s dans ce froid lamentable<br />
					O&ugrave; chaque latte nous accable
				</p>
				<p>
					Voil&agrave; des ann&eacute;es qu'on est seuls<br />
					L'alcool des mots fait nos linceuls
				</p>
			</div>
			<div class="transition"></div>
			<div class="poemes">
				<a name="soleil"></a>
				<h1>
					Mon Soleil ardent
				</h1>
				<h3>
					Par deux
				</h3>
				<p>
					Auriez-vous vu ses tresses, comme couronn&eacute;e d&rsquo;une joie<br />
					De celle qu&rsquo;on ne voit, qu&rsquo;au jour de tendresse<br />
					O&ugrave; deux &acirc;mes caressent, les gravures du bois<br />
					Jusqu&rsquo;en faire une soie, pour couvrir leur vieillesse
				</p>
				<p>
					Entendez son sourire, et laissez le voler<br />
					De sa t&ecirc;te lev&eacute;e vers les cieux &agrave; bleuir<br />
					Qu&rsquo;il ravive en d&eacute;sir les cro&ucirc;tes oubli&eacute;es<br />
					Dansantes et color&eacute;es, rejoignant mon d&eacute;lire
				</p>
				<p>
					&Ocirc; combien je jalouse toutes ces toiles fines<br />
					Elles qui des heures durant contemplent tes pupilles<br />
					Lorsque tes mains &eacute;pousent la couleur des poitrines
				</p>
				<p>
					Et suivant leur courant m&rsquo;emplissent de l&rsquo;envie<br />
					De te ravir au monde pour nous figer ensemble<br />
					Puis tes l&egrave;vres m&rsquo;inondent et ma volont&eacute; tremble
				</p>
				<h3>
					Paris d&eacute;truit
				</h3>
				<p>
					Elle ne m'accueillera pas par des c&acirc;lins aimants<br />
					Ni ne rev&ecirc;tira sa robe d'or qui scintille<br />
					Les larmes aux nuages et l'air triste et gris<br />
					De ceux qui se tiennent seuls face aux d&eacute;boires du vent
				</p>
				<p>
					Car je marche aujourd'hui dans ces pas qui furent n&ocirc;tres<br />
					Dans ces rues escarp&eacute;es o&ugrave; tu riais aux cieux<br />
					Et ces vastes mus&eacute;es pour amants langoureux<br />
					Je veux Paris d&eacute;truit pour ne jamais qu'un autre
				</p>
				<p>
					Ne puisse ressentir cette passion d&eacute;vorante<br />
					Et ces caresses tendres et ces l&egrave;vres en attente<br />
					Qui raviv&egrave;rent le c&#339;ur de nos jours d'Octobre
				</p>
				<p>
					Mais ta dame de fer, rev&ecirc;t des couleurs sobres<br />
					Me confiant que l'hiver installe tout ce froid<br />
					Pour qu'au printemps venu tu r&eacute;chauffes ma joie
				</p>
				<h3>
					Baisers vol&eacute;s
				</h3>
				<p>
					&Ocirc; comme il est d'usage de dire qu'un baiser<br />
					Vous emm&egrave;ne aux nuages tout de blanc entour&eacute;<br />
					Et lors ses mains entourent vos joues et votre cou<br />
					Vous envolez d'amour en en oubliant tout
				</p>
				<p>
					Sa bouche qui s'&eacute;vade sur votre peau froidie<br />
					Par des ann&eacute;es trop fades sans caresses attendries<br />
					Et vos yeux qui se ferment dans le temps suspendu<br />
					O&ugrave; vos c&#339;urs s'endorment enfin heureux &agrave; nu
				</p>
				<p>
					De ces images mi&egrave;vres je ne croyais un mot<br />
					Avant que de tes l&egrave;vres je ne go&ucirc;te le beau<br />
					Me noyant dans l'ivresse d'une vie dans tes bras
				</p>
				<p>
					&Agrave; laquelle je ne cesse d'esp&eacute;rer ici-bas :<br />
					Maintenant loin des baisers, clou&eacute; au sol gris<br />
					Je ne tiens qu'&agrave; l'id&eacute;e de toi qui me souris
				</p>
				<h3>
					Bris&eacute;
				</h3>
				<p>
					J&rsquo;ai ramass&eacute; chaque fragment
				</p>
				<p>
					Le mot que tu m&rsquo;avais donn&eacute;<br />
					Les premiers messages &eacute;chang&eacute;s<br />
					Les portraits des trucs pr&eacute;f&eacute;r&eacute;s<br />
					Les photos d&rsquo;humour d&eacute;cal&eacute;<br />
					Les sous-entendus peu cach&eacute;s<br />
					Le rendez-vous &agrave; se promener<br />
					La visite de nos quartiers<br />
					Tes regards attendris discrets<br />
					Les &eacute;clats de rire partag&eacute;s<br />
					Les petits chiens &agrave; caresser<br />
					Ce petit surnom ador&eacute;<br />
					Et tout ce Paris travers&eacute;<br />
					Puis notre baiser sur le quai
				</p>
				<p>
					Le genou &agrave; terre, me penchant<br />
					J&rsquo;ai ramass&eacute; chaque fragment
				</p>
				<p>
					Les mots des tardives soir&eacute;es<br />
					La sieste sans bras de Morph&eacute;e<br />
					Les tatouages d&eacute;j&agrave; d&eacute;voil&eacute;s<br />
					La tour Eiffel illumin&eacute;e<br />
					Et ma mezzanine abhorr&eacute;e<br />
					Pourtant berceau d&rsquo;&eacute;bats aim&eacute;s<br />
					Nos nuits filant &agrave; contempler<br />
					Nos jours pass&eacute;s sur l&rsquo;oreiller<br />
					Au piano toi &agrave; mes c&ocirc;t&eacute;s<br />
					Les paroles ensemble &agrave; chanter<br />
					Nos mains dans les rues enlac&eacute;es<br />
					Nos belles sorties au mus&eacute;e<br />
					Nos rigolades expos&eacute;es<br />
					Nos repas &agrave; se projeter<br />
					Sur la vie nouvelle &agrave; cr&eacute;er<br />
					Ton d&eacute;part au pays r&ecirc;v&eacute;<br />
					Et Sofia la belle adul&eacute;e<br />
					Aux trottoirs d&rsquo;o&ugrave; j&rsquo;ai tr&eacute;buch&eacute;
				</p>
				<p>
					Un peu hagard et chancelant<br />
					Le genou &agrave; terre, me penchant<br />
					J&rsquo;ai ramass&eacute; chaque fragment<br />
					Du vase bris&eacute; de nos matins<br />
					Et en me levant les bras pleins<br />
					Je t&rsquo;ai vue naviguer au loin<br />
					Sans souci du poids dans mes mains<br />
				</p>
				<p>
					Depuis je pleure seul au jardin<br />
					Dans l&rsquo;attente du jour o&ugrave; enfin<br />
					Nous recollerons un &agrave; un<br />
					Ces fragments qui m&rsquo;entaillent sans fin<br />
				</p>
				<h3>
					Des autres
				</h3>
				<p>
					D&rsquo;autres<br />
					D&rsquo;autres joies<br />
					D&rsquo;autres soleils<br />
					D&rsquo;autres rencontres<br />
					D&rsquo;autres messages<br />
					D&rsquo;autres personnes<br />
					D&rsquo;autres &eacute;vidences<br />
					D&rsquo;autres trains<br />
					D&rsquo;autres voyages<br />
					D&rsquo;autres passions<br />
					D&rsquo;autres rues<br />
					D&rsquo;autres promenades<br />
					D&rsquo;autres mus&eacute;es<br />
					D&rsquo;autres savoirs<br />
					D&rsquo;autres tables<br />
					D&rsquo;autres attentions<br />
					D&rsquo;autres regards<br />
					D&rsquo;autres baisers<br />
					D&rsquo;autres souvenirs
				</p>
				<p>
					D&rsquo;autres mots &agrave; l&rsquo;oreille<br />
					D&rsquo;autres peaux &agrave; s&eacute;duires<br />
					D&rsquo;autres mains &agrave; fleurir<br />
					D&rsquo;autres yeux o&ugrave; plonger<br />
					D&rsquo;autres seins &agrave; croquer<br />
					D&rsquo;autres encres &agrave; toucher<br />
					D&rsquo;autres nuits enlac&eacute;s<br />
					D&rsquo;autres soirs de caresses<br />
					D&rsquo;autres journ&eacute;es de baise
				</p>
				<p>
					D&rsquo;autres. Tu en as eu d&rsquo;autres. Tu en auras d&rsquo;autres.
				</p>
				<p>
					Vous me dites tout cela d&rsquo;une assurance heureuse<br />
					Vous voyez ma tristesse comme un passant vacarme<br />
					Qui fanera au r&eacute;veil de mes passions r&ecirc;veuses<br />
					Je suis pour vous un fou exag&eacute;rant ses larmes
				</p>
				<p>
					Je ne veux vous entendre<br />
					Je n&rsquo;en veux pas des autres<br />
					Et je resterai triste<br />
					Car pour moi c&rsquo;&eacute;tait toi
				</p>
				<p>
					Toi<br />
					Toi ma joie<br />
					Toi mon soleil<br />
					Toi ma belle<br />
					Toi ma rencontre<br />
					Toi l&rsquo;&eacute;vidence<br />
					Toi la musique<br />
					Toi la danse<br />
					Toi les projets<br />
					Toi les instants<br />
					Toi l&rsquo;artistique<br />
					Toi les c&acirc;lins<br />
					Toi les mots doux<br />
					Toi les coquins<br />
					Toi l&rsquo;instinctive<br />
					Toi le brasier<br />
					Toi la tendresse<br />
					Toi les photos<br />
					Toi l&rsquo;aventure<br />
					Toi l&rsquo;apaisement
				</p>
				<p>
					Toi que je contemple<br />
					Toi qui me souris<br />
					Toi qui oses tout<br />
					Toi qui m&rsquo;emm&egrave;nes<br />
					Toi qu&rsquo;encore j&rsquo;admire<br />
					Toi qui m&rsquo;embrasses<br />
					Toi qui t&rsquo;endors<br />
					Toi qui m&rsquo;as aim&eacute;<br />
					Et toi qui t&rsquo;en fous
				</p>
				<p>
					Toi. C&rsquo;&eacute;tait juste toi. Ce sera toujours toi.
				</p>
				<h3>
					Diff&eacute;rente
				</h3>
				<p>
					Toutes ces fleurs vertes qu'on voit l'automne jaunies<br />
					Elles qui font les tons d'or des jardins de Paris<br />
					Et ces plages d'&eacute;t&eacute; sous un ciel hivernal<br />
					Qu'on peint sous les tourments de vents froids qui s'emballent
				</p>
				<p>
					Pense aussi &agrave; ces pommes que l'on caram&eacute;lise<br />
					Pour que l'enfant heureux reprenne ses b&ecirc;tises<br />
					Et ces vins qui en cave pour des ann&eacute;es durant<br />
					Vont m&ucirc;rir leurs tanins pour les palais savants
				</p>
				<p>
					Elles seront toujours fleurs, et plages et belles pommes<br />
					Mais le temps leur donna ce diff&eacute;rent ar&ocirc;me<br />
					Qui change le regard que nous portons aux choses
				</p>
				<p>
					Est-il m&eacute;lancolique ou d'un vide morose<br />
					Quand tu tapotes mon dos sans me dire &quot;Je t'aime&quot;<br />
					Oui je sens bien ta g&ecirc;ne, et mon visage est bl&ecirc;me
				</p>
				<h3>
					Pauvret
				</h3>
				<p>
					Je n&rsquo;aurai dans ma vie droit qu&rsquo;&agrave; des muses tristes<br />
					Comme d&rsquo;une mal&eacute;diction qui ne brise que moi<br />
					Je puis les contempler et entendre leur voix<br />
					Mais jamais ne serai avec elles intimiste
				</p>
				<p>
					Balades et caf&eacute;s figent en moi l&rsquo;amertume<br />
					De ne leur d&eacute;clamer mes espoirs d&rsquo;insomnies<br />
					Je feinte un grand sourire quand elles me confient<br />
					Leurs histoires de coeur &eacute;crites sans ma plume
				</p>
				<p>
					Et le sort s&rsquo;acharna lorsqu&rsquo;il me fit penser<br />
					Que pour une et seule fois, mal&eacute;fice bris&eacute;<br />
					Je pouvais &ecirc;tre heureux, ma t&ecirc;te dans tes bras
				</p>
				<p>
					Tu me faisais valser des r&ecirc;ves au monde vrai<br />
					Et tes baisers suivaient &agrave; chacun de mes pas<br />
					Puis il y eut ton rejet, de trop pour le pauvret
				</p>
			</div>
			<div class="transition"></div>
			<div class="bilingue">
				<a name="bilingue"></a>
				<h1>
					Regards du Mandaloun
				</h1>
				<h3>
					Un rien de destin
				</h3>
				<p>
					Si le jasmin n’avait pas fleuri
				</p>
				<p class="arabe">
					لَوْ لَمْ يَزْدَهِرْ اليَاسَمِينُ
				</p>
				<p>
					Si tu ne m’avais pas souri
				</p>
				<p class="arabe">
					لَوْ لَمْ تَبْتَسِمِي لِي اِبْتِسَامًا
				</p>
				<p>
					Si tes yeux ne m’avaient pas fig&eacute;
				</p>
				<p class="arabe">
					لَوْ لَمْ تُسَمِّرَانِي عَيْنَاكِ
				</p>
				<p>
					Si le caf&eacute; n’avait &eacute;t&eacute; bu
				</p>
				<p class="arabe">
					لَوْ لَمْ تُشْرَبْ هَذِهِ الْقَهْوَةُ
				</p>
				<p>
					Si je n’avais choisi ce cours
				</p>
				<p class="arabe">
					لَوْ لَمْ أَخْتَرْ هَذَا الدَّرْسَ
				</p>
				<p>
					Si je n’avais v&eacute;cu dans la solitude
				</p>
				<p class="arabe">
					لَوْ لَمْ أَعِشْ فِي الْعُزْلَةِ
				</p>
				<p>
					Si mon p&egrave;re n’avait fui sa demeure
				</p>
				<p class="arabe">
					لَوْ لَمْ يَتَجَنَّبْ أَبِي بَيْتَهُ
				</p>
				<p>
					S’il n’avait surv&eacute;cu &agrave; la guerre
				</p>
				<p class="arabe">
					لَوْ لَمْ يَنْجُ مِنَ الْحَرْبِ
				</p>
				<p>
					Si nous ne nous &eacute;tions pas contempl&eacute; dans la pr&eacute;&eacute;ternit&eacute;
				</p>
				<p class="arabe">
					لَوْ لَمْ نَتَنَاظَرْ قَبْلَ الزَّمَانِ
				</p>
				<p>
					S’il ne nous avait pas cr&eacute;&eacute; d’une &acirc;me Unique
				</p>
				<p class="arabe">
					لَوْ لَمْ يَخْلُقْنَا مِنْ نَفْسٍ وَاحِدَةٍ
				</p>
				<p></p>
				<p></p>
				<p>
					Alors peut-&ecirc;tre que je ne t’aimerais pas
				</p>
				<p class="arabe">
					لَرُبَّمَا ما أَحْبَبْتُكِ
				</p>
				<p></p>
				<p></p>
				<p>
					Abandonne les caf&eacute;s et les gentils sourires
				</p>
				<p class="arabe">
					أُتْرُكِي الْقَهْوَاتِ وَالْاِبْتِسَامَاتِ اللَّطِيفَةِ
				</p>
				<p>
					Le destin est plus grand qu’une amiti&eacute;
				</p>
				<p class="arabe">
					الْقَدَرُ أَكْبَرُ مِنْ صَدَاقَةٍ
				</p>
				<p>
					Le destin raconte notre amour
				</p>
				<p class="arabe">
					الْقَدَرُ يَرْوِي حُبَّنَا
				</p>
				<h3>
					Couleurs de vie
				</h3>
				<p>
					Je me noie au bleu de tes yeux
				</p>
				<p class="arabe">
					أغرق في أزرق عينيك
				</p>
				<p>
					Qu’elle est profonde la mer du ciel
				</p>
				<p class="arabe">
					ما أعمق بحر السماء
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour mes larmes elle serait plus petite
				</p>
				<p class="arabe">
					لولا دموعي كان أصغر
				</p>
				<p></p>
				<p></p>
				<p>
					Je me br&ucirc;le au rouge de tes cheveux
				</p>
				<p class="arabe">
					أحرق في أحمر شعرك
				</p>
				<p>
					Qu’ils sont violents les rayons du soleil
				</p>
				<p class="arabe">
					ما أحرّ اشعّة الشمس
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour ma passion d’amour ils seraient plus ternes
				</p>
				<p class="arabe">
					لولا عشقي كانت أكمد
				</p>
				<p></p>
				<p></p>
				<p>
					Je me glace au blanc de ta peau
				</p>
				<p class="arabe">
					أقرس في أبيض بشرتك
				</p>
				<p>
					Qu’elle est pure la neige des nuages
				</p>
				<p class="arabe">
					ما أنقى ثلج الغيوم
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour mon innocence elle serait plus obscure
				</p>
				<p class="arabe">
					لولا براءتي كان أظلم
				</p>
				<p></p>
				<p></p>
				<p>
					Je me perds au vert de ton manteau
				</p>
				<p class="arabe">
					أتيه في أخضر معطفك
				</p>
				<p>
					Qu’elle est grande la for&ecirc;t de c&egrave;dres
				</p>
				<p class="arabe">
					ما أوسع غابة الأرز
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour ma peur elle serait plus faible
				</p>
				<p class="arabe">
					لولا خوفي كانت أضعف
				</p>
				<p></p>
				<p></p>
				<p>
					Je me meurs aux couleurs de ta vie
				</p>
				<p class="arabe">
					أموت في ألوان حياتك
				</p>
				<p>
					Point de baiser, ni d’avant ni de coeur
				</p>
				<p class="arabe">
					لا قُبْلة، لا قبلنا ولا قلباً
				</p>
				<p>
					Si seulement le silence se brisait
				</p>
				<p class="arabe">
					لولا اقتطاع الصمت
				</p>
				<h3>
					L'arbre
				</h3>
				<p>
					Une feuille tombe de l’arbre
				</p>
				<p class="arabe">
					وَرَقَةٌ تَسْقُطُ مِنَ الشَّجَرِ
				</p>
				<p>
					Bient&ocirc;t morte et pi&eacute;tin&eacute;e
				</p>
				<p class="arabe">
					مَيْتَةً ومَدُوسَةً قَرِيباً
				</p>
				<p>
					Il feint sa splendeur
				</p>
				<p class="arabe">
					يَزْعَمُ لَهَا بِأُبَّهَتِهِ
				</p>
				<p>
					Mais les feuilles se d&eacute;tacheront toutes
				</p>
				<p class="arabe">
					بَلْ سَتَتَسَاقَطُ الْأَوْرَاقُ كُلُّهَا
				</p>
				<p>
					Derri&egrave;re elles l’arbre nu et d&eacute;vast&eacute;
				</p>
				<p class="arabe">
					وَرَاءَهَا الشَّجَرُ مُجَرَّدٌ وَمُدَمَّرٌ
				</p>
				<p>
					Jusqu’&agrave; ce qu’une nouvelle feuille fleurisse, un jour,
				</p>
				<p class="arabe">
					حَتَّى تَزْدَهِرَ وَرَقَةٌ جَدِيدَةٌ يَوْمًا
				</p>
				<p>
					Mais aujourd’hui l’arbre est seul dans le froid
				</p>
				<p class="arabe">
					لَكِنَّ الْآنَ الشَّجَرُ وَحِيْدٌ فِي الْبُرودِ
				</p>
				<h3>
					Vent de renouveau
				</h3>
				<p>
					Quel est cet amour
				</p>
				<p class="arabe">
					ما هو هالهوى
				</p>
				<p>
					Qui me raconte le bonheur?
				</p>
				<p class="arabe">
					يروي لي الهناء؟
				</p>
				<p>
					Bienvenue au souffle de vent
				</p>
				<p class="arabe">
					اهلا بالهوّى
				</p>
				<p>
					Qui ram&egrave;ne en moi le ciel
				</p>
				<p class="arabe">
					يرجّع فيّ السماء
				</p>
				<p></p>
				<p></p>
				<p>
					Quelles sont ces forces
				</p>
				<p class="arabe">
					ما هي هالقوى
				</p>
				<p>
					&Ocirc; gens du d&eacute;sert?
				</p>
				<p class="arabe">
					يا اهل القواء؟
				</p>
				<p>
					Qui r&eacute;chauffent le matin
				</p>
				<p class="arabe">
					تحرّك الضحى
				</p>
				<p>
					Et bleuissent l’espace
				</p>
				<p class="arabe">
					وتزرق الفضاء
				</p>
				<p></p>
				<p></p>
				<p>
					Quel est ce chant joyeux
				</p>
				<p class="arabe">
					ما هو هالغنّى
				</p>
				<p>
					&Ocirc; ma&icirc;tresse du destin?
				</p>
				<p class="arabe">
					يا اميرة القضاء؟
				</p>
				<p>
					D&eacute;voile le sens
				</p>
				<p class="arabe">
					إكشفي المعنى
				</p>
				<p>
					Fais venir à moi le distant
				</p>
				<p class="arabe">
					قرّبي إليّ الناء
				</p>
				<h3>
					Croissant absent
				</h3>
				<p>
					L’air est &eacute;trange cette nuit
				</p>
				<p class="arabe">
					الريح غريب هالليل
				</p>
				<p>
					Il sent le silence de la rupture
				</p>
				<p class="arabe">
					يفوح بصمت الإنفصال
				</p>
				<p></p>
				<p></p>
				<p>
					Le parfum de tes l&egrave;vres en est l’&eacute;vidence
				</p>
				<p class="arabe">
					رياح شفتيك الدليل
				</p>
				<p>
					Il brille de l’absence du croissant
				</p>
				<p class="arabe">
					يلوح بغيبة الهلال
				</p>
				<h3>
					Larme haute
				</h3>
				<p>
					Tu l&egrave;ves la t&ecirc;te
				</p>
				<p class="arabe">
					رفعتِ الرأس
				</p>
				<p>
					La larme descend
				</p>
				<p class="arabe">
					نزلتْ الدمعة
				</p>
				<p></p>
				<p></p>
				<p>
					Tu cr&eacute;es le d&eacute;sespoir
				</p>
				<p class="arabe">
					جعلتِ الياس
				</p>
				<p>
					Elle an&eacute;antit la rose
				</p>
				<p class="arabe">
					أفنيتْ الوردة
				</p>
				<p></p>
				<p></p>
				<p>
					Moi je bois la tasse
				</p>
				<p class="arabe">
					شربتُ الكأس
				</p>
				<p>
					Et emprisonne l’averse
				</p>
				<p class="arabe">
					حبستُ الزخّة
				</p>
				<h3>
					Mot seul
				</h3>
				<p>
					Point de tr&egrave;s ni de beaucoup
				</p>
				<p class="arabe">
					لا جيداً ولا كثيراً
				</p>
				<p>
					Une chose pour les autres et les amis
				</p>
				<p class="arabe">
					شيء للكلّ والاصحاب
				</p>
				<p></p>
				<p></p>
				<p>
					L’amour est mieux seul
				</p>
				<p class="arabe">
					الحبّ احسن واحداً
				</p>
				<p>
					Il d&eacute;sire la rose et le terreau
				</p>
				<p class="arabe">
					شاء الزهرة والتراب
				</p>
				<p></p>
				<p></p>
				<p>
					Tu ne m’aimes pas du tout
				</p>
				<p class="arabe">
					لا تحبيني ابداً
				</p>
				<p>
					Car il est interdit d’ajouter &agrave; l’or
				</p>
				<p class="arabe">
					حرم إلحاق الذهب
				</p>
			</div>
    		</main>
		<footer>
			<div><p><strong>&#169; Ruzbehi</strong></p></div>
		</footer>
	</body>
</html>
