<html>
	<head>
		<!-- Global site tag (gtag.js) - Google Analytics -->
		<script async src="https://www.googletagmanager.com/gtag/js?id=UA-158293076-1"></script>
		<script>
		  window.dataLayer = window.dataLayer || [];
		  function gtag(){dataLayer.push(arguments);}
		  gtag('js', new Date());

		  gtag('config', 'UA-158293076-1');
		</script>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css" />
		<title>Poussi&egrave;res de Po&egrave;te</title>
	</head>
	<body>
		<nav class="menu" tabindex="0">
			<div class="smartphone-menu-trigger"></div>
			<div class="avatar">
				<img src="tombeau_ruzbehan.jpg" />
				<h2>Poussi&egrave;res de Po&egrave;te</h2>
			</div>
			<ul>
				<a href="#rupture">
					<li tabindex="0" class="icon-rupture"><span>Rupture</span></li>
				</a>
				<a href="#renouveau">
					<li tabindex="0" class="icon-renouveau"><span>Renouveau</span></li>
				</a>
				<a href="#bilingue">
					<li tabindex="0" class="icon-bilingue"><span>Bilingue</span></li>
				</a>
			</ul>
		</nav>
		<header>
			<div></div>
			<div class="titre">
				<h1>Poussi&egrave;res de Po&egrave;te</h1>
				<h2>Recueils d'un coeur bris&eacute;</h2>
			</div>
			<div></div>
		</header>
		<main>
			<div class="poemes">
				<a name="rupture"></a>
				<h1>
					Solitude d'une rupture
				</h1>
				<h3>
					Chambre triste
				</h3>
				<p>
					Dans cette pi&egrave;ce sombre, &eacute;touffante d'objets
					<br>Visage cach&eacute; par l'ombre de nos lointaines ann&eacute;es
					<br>Mes larmes pleuvent en trombe sur ces visages heureux
					<br>Fig&eacute;s dans cette tombe pour anciens amoureux
				</p>
				<p>
					Ma main caresse un livre, nos premi&egrave;res discussions
					<br>Une lettre de mots ivres, ancrage d'une passion
					<br>Une &eacute;charpe en cachemire, douceur de nos &eacute;bats
					<br>Une absence &agrave; subir, douleur de nos &eacute;clats
				</p>
				<p>
					Dans un exc&egrave;s jeter, noyer ces artifices
					<br>Une issue aux regrets : plonger du pr&eacute;cipice
					<br>Pour profiter du ciel : br&ucirc;ler nos souvenirs
				</p>
				<p>
					Mais mon coeur avec elle je ne puis rien d&eacute;truire
					<br>Sans emporter alors et mon &acirc;me et mon corps
					<br>Esseul&eacute; est mon sort pour une vie encore
				</p>
				<h3>
					La pluie
				</h3>
				<p>
					Est-ce la pluie qui commence &agrave; tomber?
					<br>Le silence du monde &eacute;touffe ma voix
					<br>Tes mots compriment mon coeur
					<br>Et voil&agrave; la pluie qui s’invite
					<br>D&eacute;faisant les couleurs peintes par nos mains
					<br>Le rose de tes cours de droit
					<br>Le bleu de tes robes d’&eacute;t&eacute;
					<br>Le vert de tes yeux au soleil
					<br>Le rouge passionn&eacute; de nos baisers
					<br>Le blanc de nos corps nus
					<br>Le marron du bout de tes seins
					<br>Le noir qui laissait place &agrave; nos &eacute;bats
					<br>Toutes m&eacute;lang&eacute;es dans une masse informe
					<br>Qui d&eacute;gouline sur mes joues 
					<br>Et s’&eacute;loigne loin de moi, impuissant
					<br>Livide et seul au coeur de ce torrent
				</p>
				<p>
					Pourquoi pleut-il encore tant?
					<br>Tu es aux bras d’un autre maintenant
					<br>La pluie n’a pas tari pourtant
					<br>Mais j’ai fini par y noyer mon temps
					<br>&Agrave; penser &agrave; ses yeux qui te regardent
					<br>&Agrave; ses mains qui sur ton corps se baladent
					<br>Et &agrave; vomir tout de ce “vous” qui me d&eacute;goûte
					<br>Tes yeux… Tes yeux qui &eacute;taient miens
					<br>Ton sourire qui m’embrassait
					<br>Ton corps que j’enlaçais
					<br>Tes doigts sur ma joue
					<br>Ton odeur sur mon lit
					<br>Tes lettres d’amour
					<br>Tout est &agrave; lui!
					<br>Je n’ai plus qu’une lie triste de souvenirs
					<br>Et un espoir bris&eacute; pour te ha&iuml;r
				</p>
				<p>
					Et je t’aime… Je t’aime encore.
					<br>Quand la pluie s’arr&ecirc;tera-t-elle enfin?
				</p>
				<h3>
					&Eacute;tincelle noy&eacute;e
				</h3>
				<p>
					Ai-je pu voir un jour une fleur percer neige?
					<br>Dans ce triste blanc court le malheureux arp&egrave;ge
					<br>Recherchant dans le froid la m&eacute;lodie d’espoir
					<br>Celle qui loin de toi ne r&eacute;sonne plus le soir
				</p>
				<p>
					Y a-t-il eu un feu s’allumant sous l’averse?
					<br>En ce torrent s’&eacute;meut la folie de l’ivresse
					<br>Elle fait remonter les eaux us&eacute;es des larmes
					<br>L’&eacute;tincelle noy&eacute;e ne trouvera pas le calme
				</p>
				<p>
					Je pensais oublier, pouvoir d&eacute;faire mes chaînes
					<br>Et le vide combler par quoi le vent am&egrave;ne
					<br>Mais je n’ai r&eacute;colt&eacute; qu’un amas de poussi&egrave;re
				</p>
				<p>
					De ces grains qui salissent et irritent les yeux
					<br>Je m’&eacute;touffe en mes vices qui firent rougir mes cieux
					<br>Ceux qui t’ont &eacute;puis&eacute;e et esseul&egrave;rent ma terre
				</p>
				<h3>
					Vivre sans nous
				</h3>
				<p>
					Seul celui qui fut deux peut savoir qu’il est seul
					<br>Lorsqu’il &eacute;tait loin d’eux ne connaissait la peur
					<br>De ces journ&eacute;es de vide il savait faire bonheur
					<br>Mais maintenant apatride il n’est qu’une coquille veule
				</p>
				<p>
					Car il a resplendi il voit l’obscur rester
					<br>De ses yeux attendris a appris &agrave; pleurer
					<br>Du souvenir de ses mains il sent le froid glac&eacute;
					<br>Et de ces lendemains ne pense qu’au pass&eacute;
				</p>
				<p>
					C’est pourtant un espoir d’avoir aim&eacute; un jour
					<br>D’avoir pu dans le noir s’&eacute;merveiller d’amour
					<br>Et il devrait, heureux, s’enorgueillir d’avenir
				</p>
				<p>
					Mais voil&agrave; je ne peux plus sans toi me suffire
					<br>Ton absence c’est ma vie qu’elle a pris avant tout
					<br>Peine perdue pour celui qui voudrait vivre sans nous
				</p>
				<h3>
					Triste temps
				</h3>
				<p>
					Aujourd’hui j’ai du temps.
					<br>Des secondes pour lire des romans ou jouer comme un enfant
					<br>Des minutes pour appeler des gens ou profiter du vent
					<br>Des heures pour sortir, courir, &eacute;crire
					<br>Des jours pour partir, d&eacute;couvrir, grandir
					<br>Des semaines pour rire, pleurer, rencontrer,
					<br>embrasser, travailler, m’ennuyer, baiser, dormir
					<br>Des mois pour me torturer et te regretter
					<br>Des ann&eacute;es pour vivre. Seul. Puis mourir. Seul.
				</p>
				<p>
					Aujourd’hui j’ai du temps. Triste temps.
				</p>
				<h3>
					L'eau troubl&eacute;e du reflet
				</h3>
				<p>
					L’alarme se met &agrave; sonner
					<br>Mais tu ne daignes pas l’&eacute;teindre
					<br>Mon corps ne veut pas te quitter
					<br>Mais tu ne d&eacute;sires pas l’&eacute;treindre
				</p>
				<p>
					Ton oreiller est encore froid
					<br>Je me tire doucement du lit
					<br>Je pr&eacute;pare du caf&eacute; pour toi
					<br>Mais il ne reste qu’une tasse jaunie
				</p>
				<p>
					Et dans l’eau troubl&eacute;e du reflet
					<br>J’oublie tous nos moments heureux
					<br>Et je plonge dans les regrets
					<br>Ceux qui rendent fou l’amoureux
				</p>
				<p>
					Ma barbe et mes yeux d&eacute;lav&eacute;s
					<br>Il faut se rendre &agrave; l’&eacute;vidence
					<br>Un homme saoul de ses r&ecirc;ves bris&eacute;s
					<br>Renie dans sa vie ton absence
				</p>
				<h3>
					Insoutenable rupture
				</h3>
				<p>
					Courb&eacute; seul dans mon lit, le froid poussant un cri
					<br>Et des larmes de pluie et des gouttes qui pleurent
					<br>Au sommeil de l’ennui mes sourires se meurent
					<br>Des regrets qu’on oublie reviennent en agonie
				</p>
				<p>
					Un souvenir me hante, je te revois tremblante
					<br>Tes paroles &eacute;touffantes sous le flot de mes yeux
					<br>Et mes mains agrippantes cach&eacute;es par tes cheveux
					<br>Une nuit suffisante &agrave; l’&eacute;veil d’une mort lente
				</p>
				<p>
					L’arriv&eacute;e de l’hiver, abrupte solitude
					<br>Un caf&eacute; sans tes l&egrave;vres, une triste habitude
					<br>Sans je t’aime mes r&ecirc;ves, insoutenable rupture
				</p>
				<p>
					Le soleil peut surgir, il aura fi&egrave;re allure
					<br>Car de ces jours sans luire il a fan&eacute; l’espoir
					<br>Reste encore d’en finir, me plonger dans le noir
				</p>
				<h3>
					L'arbre au milieu de la cour
				</h3>
				<p>
					Il a d&ucirc; en voir du monde l’arbre au milieu de la cour. Une vie pass&eacute;e au coeur de cette ville. Traversant les &acirc;ges il en aura marqu&eacute; des pages. Ils ont d&ucirc; d&eacute;filer les amoureux qui s’embrassaient sous ses branches. Il a d&ucirc; en soigner des bobos de bambins, en panser des regrets de vieilles dames. 
				</p>
				<p>
					Lui qui fut si fr&ecirc;le jeune a un jour resplendi de sa s&egrave;ve forte. Il s’est dress&eacute; puis &eacute;tendu, attestant sa magnificence, pour s’enraciner dans nos histoires. Son tronc grav&eacute; de tous ces rendez-vous qui ne laissent que des branches cass&eacute;es. Sa terre foul&eacute;e par toutes ces danses qui finissent dans la boue. Il a fini par se vo&ucirc;ter sous le poids des ann&eacute;es, comme recroquevill&eacute; face &agrave; la tristesse.
				</p>
				<p>
					Le vert de ses feuilles s’est nourri de toutes ces pluies, des larmes de l’amoureuse, des pleurs du veuf, des lames du soldat, des peurs du coeur. Son rouge automnale, c’est des yeux dess&eacute;ch&eacute;s par la passion qu’il le tire. Et ce nu d’hiver, c’est ma solitude qui l’inspire. 
				</p>
				<p>
					Car malgr&eacute; tout ce bruit, l’arbre au milieu de la cour fut toujours seul. Alors je me permets de lui tenir compagnie, et les pieds dans le vent d’y suspendre &agrave; jamais mon temps.
				</p>
				<h3>
					<i>"Je viens de rencontrer quelqu'un"</i>
				</h3>
				<p>
					Le d&eacute;chirement d’un coeur
					<br>La brutalit&eacute; des pleurs
					<br>Le souffle s&egrave;chement coup&eacute;
					<br>Par cette dure r&eacute;alit&eacute;
				</p>
				<p>
					Mon corps tout entier fig&eacute;
					<br>Mes doigts tremblants sans arr&ecirc;t
					<br>Mes r&ecirc;ves partis en fum&eacute;e
					<br>Un feu haineux aux aguets
				</p>
				<p>
					Te r&eacute;pondre poliment
					<br>Te souhaiter tout le meilleur
					<br>Et pleurer...Sans cesse des pleurs
				</p>
				<p>
					Pour faire face dignement
					<br>A votre joie &agrave; cr&eacute;er
					<br>Bien loin de moi, isol&eacute;
				</p>
				<h3>
					Peut-&ecirc;tre m'aimerais-tu encore
				</h3>
				<p>
					“Peut-&ecirc;tre”...Mot perfide
					<br>Me balade des regrets &agrave; la haine
					<br>De l’esp&eacute;rance au tragique
				</p>
				<p>
					Et si...Et si...Et si...
					<br>M&ecirc;me rengaine chaque nuit
					<br>Qui me secoue seul dans mon lit
				</p>
				<p>
					Puis un couteau d&eacute;chire mes r&ecirc;ves
					<br>La froide r&eacute;alit&eacute; du “vous”
					<br>Le glas de la fin d’un “je ne t’aime plus”
				</p>
				<p>
					Errant vide, le pas triste
					<br>Pluie quotidienne, jour sombre
					<br>N’attend que la nuit pour retourner r&ecirc;ver
				</p>
				<h3>
					R&eacute;fl&eacute;chir sur l'amour
				</h3>
				<p>
					Tu as r&eacute;fl&eacute;chi &agrave; notre amour
					<br>Pendant plusieurs semaines
					<br>Seule tu as r&eacute;fl&eacute;chi &agrave; nous
					<br>Tu as contraint ce qui se vit 
					<br>A la pens&eacute;e, &agrave; ta pens&eacute;e
					<br>Tu as voulu comprendre
					<br>Ce qui n’a aucune limite
					<br>&Eacute;crire l’indicible
					<br>“Trop diff&eacute;rents”, tes crit&egrave;res
					<br>Pour blesser notre passion
				</p>
				<p>
					Unique juge de deux
					<br>Mes mots n’ont rien &agrave; dire
					<br>La d&eacute;cision &eacute;tait prise 
					<br>Depuis qu’elle fut pens&eacute;e
					<br>Sans que l’on sache comment
					<br>Sans que je comprenne pourquoi
					<br>Tu tuas notre amour
				</p>
				<p>
					Nos larmes, ton exil, ma mort
					<br>Voil&agrave; le fruit de r&eacute;fl&eacute;chir sur l’amour
				</p>
				<h3>
					Leur voie
				</h3>
				<p>
					Ai-je vraiment envie de vivre parmi eux?
					<br>De tous ces ramassis pas un seul n’est heureux
					<br>Tra&icirc;nant vers la d&eacute;b&acirc;cle sous leurs cieux d&eacute;lav&eacute;s
					<br>Quel triste spectacle que cette humanit&eacute;
				</p>
				<p>
					Ils regardent le beau et envient le riche
					<br>Mettent en cage les oiseaux et vivent dans une niche
					<br>Leur corps cass&eacute; le soir ils poussent un soupir
					<br>Et noy&eacute;s dans le noir ne savent pas sourire
				</p>
				<p>
					Gueule fix&eacute;e &agrave; leurs pieds la nuque je leur briserai
					<br>De l’espoir redress&eacute; la vie je montrerai
					<br>Et le vent sur les joues ravivera la flamme
				</p>
				<p>
					Mais il faut que j’avoue avoir perdu mon &acirc;me
					<br>Depuis que tu m’as pris et mes r&ecirc;ves et mes joies
					<br>Et dans ce froid meurtri je suis courb&eacute; leur voie
				</p>
			</div>
			<div class="transition"></div>
			<div class="poemes">
				<a name="renouveau"></a>
				<h1>
					Printemps d'un coeur
				</h1>
				<h3>
					Au passage
				</h3>
				<p>
					Par un regard l’humeur scell&eacute;e
					<br>Pour un sourire mon coeur enjou&eacute;
					<br>Cette entrevue qui soul&egrave;vera
					<br>Milliers de r&ecirc;ves qu’on regrettera
					<br>Si d’ignorance tu fais absence
					<br>Millions de doutes y prendront sens
				</p>
				<p>
					Aux yeux fugaces je me noie
					<br>Ivre de leur toucher de soie
					<br>De cette douceur viendra ma peine
					<br>A ta beaut&eacute; r&eacute;pond ma g&ecirc;ne
					<br>Et mon teint rouge ne peut taire
					<br>Ce qu’un frisson me dit de l’air
				</p>
				<p>
					La vie se veut br&egrave;ve au passage
					<br>L’amour en d&eacute;laye les &acirc;ges
					<br>De ce soleil de quelqu’instant
					<br>Je ferai hivers et printemps
					<br>Ta bouche pourtant n’en saura gu&egrave;re
					<br>Derri&egrave;re tes pas seul silence erre
				</p>
				<h3>
					Tout de toi
				</h3>
				<p>
					&Ccedil;a para&icirc;tra niais, semblera simple et cr&eacute;dule
					<br>Le monde dira que je manque de recul
					<br>Mais comment cacher ce que chaque moment clame?
					<br>Puis-je fuir sans faiblir face au fardeau de l’&acirc;me?
				</p>
				<p>
					Des ann&eacute;es enti&egrave;res pass&eacute;es &agrave; te retrouver
					<br>Puis il suffit d’une heure au coeur pour s’embraser
					<br>Des soirs et des regards pour y ancrer folie
					<br>Des mots d’une seconde feront valser la nuit
				</p>
				<p>
					Je r&ecirc;ve de me rouler &agrave; tes reflets roux
					<br>De sentir de ces seins le rose de leur bout
					<br>De marcher et parler sans que le temps n’arr&ecirc;te
				</p>
				<p>
					Cette passion de toi, de ton corps, de ta t&ecirc;te
					<br>Dans l’&eacute;ternel jour avec moi plonge et s&egrave;me
					<br>Je te laisse sur mes l&egrave;vres go&ucirc;ter &agrave; ce je t’aime
				</p>
				<h3>
					Ciel matinal
				</h3>
				<p>
					I.
					<br>Bleu sombre du ciel au r&eacute;veil clair de tes yeux
					<br>L’horizon que tu m’offres fleurira les champs de givre
					<br>D’&agrave; jamais se pendre &agrave; tes l&egrave;vres
					<br>Ma bouche ne souffle plus qu’un voeu
				</p>
				<p>
					II.
					<br>Le ciel s’&eacute;claircit pourtant tu m’as quitt&eacute;
					<br>Journ&eacute;e assombrie par ta cruelle absence
					<br>Le soleil sans toi perd sens
					<br>La nuit seule prendra piti&eacute;
				</p>
				<h3>
					Pas de deux
				</h3>
				<p>
					Coeur vide sans musique
					<br>Laisse r&eacute;sonner en toi
					<br>Cette haine du "je n't'aime pas"
				</p>
				<p>
					M&eacute;lodie sombre des pleurs
					<br>Fais valser &agrave; ton rythme
					<br>Cette carcasse esseul&eacute;e
				</p>
				<p>
					Tambour des beaux souvenirs
					<br>Mart&egrave;le &agrave; ce mal aim&eacute;
					<br>Qu'un jour fut sa bouche vibra
				</p>
				<p>
					Archers des l&egrave;vres gerc&eacute;es
					<br>Dansez tous &agrave; en saigner
					<br>Cicatrices et pass&eacute;
				</p>
				<p>
					Que mes doigts puissent voir
					<br>De leurs airs refleurir
					<br>Dans tes paupi&egrave;res ferm&eacute;es
					<br>Un printemps merveilleux
				</p>
				<h3>
					Corps fleuris
				</h3>
				<p>
					L’oc&eacute;an de tes yeux, lignes &eacute;crites par nos mains
					<br>Printemps de tes sourires et ce sein qui fait jour
					<br>L&egrave;vres ros&eacute;es plus enivrantes que le vin
					<br>Peignent sur ces champs la fresque de notre amour
				</p>
				<p>
					Couch&eacute;s sur l’herbe, la nuit embrasse les &eacute;toiles
					<br>Tes taches de rousseur que mes baisers d&eacute;voilent
					<br>Mon r&ecirc;ve entre mes bras que me sert de dormir?
					<br>Et tes &eacute;paules nues ne puis-je pas y mourir?
				</p>
				<h3>
					Paris
				</h3>
				<p>
					Il est des moments où je contemple la ville dans laquelle nous marchons, et où je vogue aux pens&eacute;es que tu m’interdis. Me disant qu’en d’autres cultures, en d’autres circonstances, en d’autres lieux, en d’autres couleurs, tu m’aurais aim&eacute;.
					<br>Tous ces couples qui travers&egrave;rent des oc&eacute;ans juste pour se trouver &agrave; nos côt&eacute;s en cette cit&eacute; merveilleuse, et pourtant jamais nous n’y entrerons comme eux. Nos parents firent pourtant ce voyage avant nous, l’impossible de l’amour est plus encore ancr&eacute; dans nos destin&eacute;es.
					<br>Mais tu le refuses.
				</p>
				<p>
					Alors je garde mes larmes pour la Seine, mes complaintes pour les pierres. Avec toi je ne suis que passion, joie et vie. Je photographie tes cheveux d’automne dans cette ville d’hiver, je prom&egrave;ne des heures durant mes yeux sur ton visage, et lorsque tes l&egrave;vres &eacute;treignent ma joue je m’&eacute;teins pour r&ecirc;ver, esp&eacute;rant qu’un jour elles meurent sur les miennes.
					<br>L’esp&eacute;rance de l’amour ne tarira gu&egrave;re, car m&ecirc;me si tes mots la tuent tes sourires la ravivent.
				</p>
				<h3>
					Essences d'amour
				</h3>
				<p>
					Un parfum de rosiers
					<br>Tes mains leur doux toucher
					<br>Et ces pupilles rieuses
					<br>Qui mon amour creusent
				</p>
				<p>
					Un baiser &agrave; voler, la nuit finit son cours
					<br>Mais cet instant s'envole, apais&eacute; dans le jour
					<br>Souvenir dont mes nuits ne cesseront de jouer
					<br>J'esp&egrave;re revoir un soir ces l&egrave;vres à go&ucirc;ter
				</p>
			</div>
			<div class="transition"></div>
			<div class="bilingue">
				<a name="bilingue"></a>
				<h1>
					Regards du Mandaloun
				</h1>
				<h3>
					Un rien de destin
				</h3>
				<p>
					Si le jasmin n’avait pas fleuri
				</p>
				<p class="arabe">
					لَوْ لَمْ يَزْدَهِرْ اليَاسَمِينُ
				</p>
				<p>
					Si tu ne m’avais pas souri
				</p>
				<p class="arabe">
					لَوْ لَمْ تَبْتَسِمِي لِي اِبْتِسَامًا
				</p>
				<p>
					Si tes yeux ne m’avaient pas fig&eacute;
				</p>
				<p class="arabe">
					لَوْ لَمْ تُسَمِّرَانِي عَيْنَاكِ
				</p>
				<p>
					Si le caf&eacute; n’avait &eacute;t&eacute; bu
				</p>
				<p class="arabe">
					لَوْ لَمْ تُشْرَبْ هَذِهِ الْقَهْوَةُ
				</p>
				<p>
					Si je n’avais choisi ce cours
				</p>
				<p class="arabe">
					لَوْ لَمْ أَخْتَرْ هَذَا الدَّرْسَ
				</p>
				<p>
					Si je n’avais v&eacute;cu dans la solitude
				</p>
				<p class="arabe">
					لَوْ لَمْ أَعِشْ فِي الْعُزْلَةِ
				</p>
				<p>
					Si mon p&egrave;re n’avait fui sa demeure
				</p>
				<p class="arabe">
					لَوْ لَمْ يَتَجَنَّبْ أَبِي بَيْتَهُ
				</p>
				<p>
					S’il n’avait surv&eacute;cu &agrave; la guerre
				</p>
				<p class="arabe">
					لَوْ لَمْ يَنْجُ مِنَ الْحَرْبِ
				</p>
				<p>
					Si nous ne nous &eacute;tions pas contempl&eacute; dans la pr&eacute;&eacute;ternit&eacute;
				</p>
				<p class="arabe">
					لَوْ لَمْ نَتَنَاظَرْ قَبْلَ الزَّمَانِ
				</p>
				<p>
					S’il ne nous avait pas cr&eacute;&eacute; d’une &acirc;me Unique
				</p>
				<p class="arabe">
					لَوْ لَمْ يَخْلُقْنَا مِنْ نَفْسٍ وَاحِدَةٍ
				</p>
				<p></p>
				<p></p>
				<p>
					Alors peut-&ecirc;tre que je ne t’aimerais pas
				</p>
				<p class="arabe">
					لَرُبَّمَا ما أَحْبَبْتُكِ
				</p>
				<p></p>
				<p></p>
				<p>
					Abandonne les caf&eacute;s et les gentils sourires
				</p>
				<p class="arabe">
					أُتْرُكِي الْقَهْوَاتِ وَالْاِبْتِسَامَاتِ اللَّطِيفَةِ
				</p>
				<p>
					Le destin est plus grand qu’une amiti&eacute;
				</p>
				<p class="arabe">
					الْقَدَرُ أَكْبَرُ مِنْ صَدَاقَةٍ
				</p>
				<p>
					Le destin raconte notre amour
				</p>
				<p class="arabe">
					الْقَدَرُ يَرْوِي حُبَّنَا
				</p>
				<h3>
					Couleurs de vie
				</h3>
				<p>
					Je me noie au bleu de tes yeux
				</p>
				<p class="arabe">
					أغرق في أزرق عينيك
				</p>
				<p>
					Qu’elle est profonde la mer du ciel
				</p>
				<p class="arabe">
					ما أعمق بحر السماء
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour mes larmes elle serait plus petite
				</p>
				<p class="arabe">
					لولا دموعي كان أصغر
				</p>
				<p></p>
				<p></p>
				<p>
					Je me br&ucirc;le au rouge de tes cheveux
				</p>
				<p class="arabe">
					أحرق في أحمر شعرك
				</p>
				<p>
					Qu’ils sont violents les rayons du soleil
				</p>
				<p class="arabe">
					ما أحرّ اشعّة الشمس
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour ma passion d’amour ils seraient plus ternes
				</p>
				<p class="arabe">
					لولا عشقي كانت أكمد
				</p>
				<p></p>
				<p></p>
				<p>
					Je me glace au blanc de ta peau
				</p>
				<p class="arabe">
					أقرس في أبيض بشرتك
				</p>
				<p>
					Qu’elle est pure la neige des nuages
				</p>
				<p class="arabe">
					ما أنقى ثلج الغيوم
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour mon innocence elle serait plus obscure
				</p>
				<p class="arabe">
					لولا براءتي كان أظلم
				</p>
				<p></p>
				<p></p>
				<p>
					Je me perds au vert de ton manteau
				</p>
				<p class="arabe">
					أتيه في أخضر معطفك
				</p>
				<p>
					Qu’elle est grande la for&ecirc;t de c&egrave;dres
				</p>
				<p class="arabe">
					ما أوسع غابة الأرز
				</p>
				<p>
					N’eut-ce &eacute;t&eacute; pour ma peur elle serait plus faible
				</p>
				<p class="arabe">
					لولا خوفي كانت أضعف
				</p>
				<p></p>
				<p></p>
				<p>
					Je me meurs aux couleurs de ta vie
				</p>
				<p class="arabe">
					أموت في ألوان حياتك
				</p>
				<p>
					Point de baiser, ni d’avant ni de coeur
				</p>
				<p class="arabe">
					لا قُبْلة، لا قبلنا ولا قلباً
				</p>
				<p>
					Si seulement le silence se brisait
				</p>
				<p class="arabe">
					لولا اقتطاع الصمت
				</p>
				<h3>
					L'arbre
				</h3>
				<p>
					Une feuille tombe de l’arbre
				</p>
				<p class="arabe">
					وَرَقَةٌ تَسْقُطُ مِنَ الشَّجَرِ
				</p>
				<p>
					Bient&ocirc;t morte et pi&eacute;tin&eacute;e
				</p>
				<p class="arabe">
					مَيْتَةً ومَدُوسَةً قَرِيباً
				</p>
				<p>
					Il feint sa splendeur
				</p>
				<p class="arabe">
					يَزْعَمُ لَهَا بِأُبَّهَتِهِ
				</p>
				<p>
					Mais les feuilles se d&eacute;tacheront toutes
				</p>
				<p class="arabe">
					بَلْ سَتَتَسَاقَطُ الْأَوْرَاقُ كُلُّهَا
				</p>
				<p>
					Derri&egrave;re elles l’arbre nu et d&eacute;vast&eacute;
				</p>
				<p class="arabe">
					وَرَاءَهَا الشَّجَرُ مُجَرَّدٌ وَمُدَمَّرٌ
				</p>
				<p>
					Jusqu’&agrave; ce qu’une nouvelle feuille fleurisse, un jour,
				</p>
				<p class="arabe">
					حَتَّى تَزْدَهِرَ وَرَقَةٌ جَدِيدَةٌ يَوْمًا
				</p>
				<p>
					Mais aujourd’hui l’arbre est seul dans le froid
				</p>
				<p class="arabe">
					لَكِنَّ الْآنَ الشَّجَرُ وَحِيْدٌ فِي الْبُرودِ
				</p>
				<h3>
					Vent de renouveau
				</h3>
				<p>
					Quel est cet amour
				</p>
				<p class="arabe">
					ما هو هالهوى
				</p>
				<p>
					Qui me raconte le bonheur?
				</p>
				<p class="arabe">
					ميروي لي الهناء؟
				</p>
				<p>
					Bienvenue au souffle de vent
				</p>
				<p class="arabe">
					اهلا بالهوّى
				</p>
				<p>
					Qui ram&egrave;ne en moi le ciel
				</p>
				<p class="arabe">
					يرجّع فيّ السماء
				</p>
				<p></p>
				<p></p>
				<p>
					Quelles sont ces forces
				</p>
				<p class="arabe">
					ما هي هالقوى
				</p>
				<p>
					&Ocirc; gens du d&eacute;sert?
				</p>
				<p class="arabe">
					يا اهل القواء؟
				</p>
				<p>
					Qui r&eacute;chauffent le matin
				</p>
				<p class="arabe">
					تحرّك الضحى
				</p>
				<p>
					Et bleuissent l’espace
				</p>
				<p class="arabe">
					وتزرق الفضاء
				</p>
				<p></p>
				<p></p>
				<p>
					Quel est ce chant joyeux
				</p>
				<p class="arabe">
					ما هو هالغنّى
				</p>
				<p>
					&Ocirc; ma&icirc;tresse du destin?
				</p>
				<p class="arabe">
					يا اميرة القضاء؟
				</p>
				<p>
					D&eacute;voile le sens
				</p>
				<p class="arabe">
					إكشفي المعنى
				</p>
				<p>
					Fais venir à moi le distant
				</p>
				<p class="arabe">
					قرّبي إليّ الناء
				</p>
				<h3>
					Croissant absent
				</h3>
				<p>
					L’air est &eacute;trange cette nuit
				</p>
				<p class="arabe">
					الريح غريب هالليل
				</p>
				<p>
					Il sent le silence de la rupture
				</p>
				<p class="arabe">
					يفوح بصمت الإنفصال
				</p>
				<p></p>
				<p></p>
				<p>
					Le parfum de tes l&egrave;vres en est l’&eacute;vidence
				</p>
				<p class="arabe">
					رياح شفتيك الدليل
				</p>
				<p>
					Il brille de l’absence du croissant
				</p>
				<p class="arabe">
					يلوح بغيبة الهلال
				</p>
			</div>
    		</main>
		<footer>
			<div><p><strong>&#169; Ruzbehi</strong></p></div>
		</footer>
	</body>
</html>
