<html>
	<head>
		<!-- Global site tag (gtag.js) - Google Analytics -->
		<script async src="https://www.googletagmanager.com/gtag/js?id=UA-158293076-1"></script>
		<script>
		  window.dataLayer = window.dataLayer || [];
		  function gtag(){dataLayer.push(arguments);}
		  gtag('js', new Date());

		  gtag('config', 'UA-158293076-1');
		</script>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css" />
		<title>Poussi&egrave;res de Po&egrave;te</title>
	</head>
	<body>
		<nav class="menu" tabindex="0">
			<div class="smartphone-menu-trigger"></div>
			<div class="avatar">
				<img src="tombeau_ruzbehan.jpg" />
				<h2>Poussi&egrave;res de Po&egrave;te</h2>
			</div>
			<ul>
				<a href="#rupture">
					<li tabindex="0" class="icon-rupture"><span>Rupture</span></li>
				</a>
				<a href="#renouveau">
					<li tabindex="0" class="icon-renouveau"><span>Renouveau</span></li>
				</a>
				<a href="#bilingue">
					<li tabindex="0" class="icon-bilingue"><span>Bilingue</span></li>
				</a>
			</ul>
		</nav>
		<header>
			<div></div>
			<div class="titre">
				<h1>Poussi&egrave;res de Po&egrave;te</h1>
				<h2>Recueils d'un coeur bris&eacute;</h2>
			</div>
			<div></div>
		</header>
		<main>
			<div class="poemes">
				<a name="rupture"></a>
				<h1>
					Solitude d'une rupture
				</h1>
				<h3>
					Chambre triste
				</h3>
				<p>
					Dans cette pi&egrave;ce sombre, &eacute;touffante d'objets
					<br>Visage cach&eacute; par l'ombre de nos lointaines ann&eacute;es
					<br>Mes larmes pleuvent en trombe sur ces visages heureux
					<br>Fig&eacute;s dans cette tombe pour anciens amoureux
				</p>
				<p>
					Ma main caresse un livre, nos premi&egrave;res discussions
					<br>Une lettre de mots ivres, ancrage d'une passion
					<br>Une &eacute;charpe en cachemire, douceur de nos &eacute;bats
					<br>Une absence &agrave; subir, douleur de nos &eacute;clats
				</p>
				<p>
					Dans un exc&egrave;s jeter, noyer ces artifices
					<br>Une issue aux regrets : plonger du pr&eacute;cipice
					<br>Pour profiter du ciel : br&ucirc;ler nos souvenirs
				</p>
				<p>
					Mais mon coeur avec elle je ne puis rien d&eacute;truire
					<br>Sans emporter alors et mon &acirc;me et mon corps
					<br>Esseul&eacute; est mon sort pour une vie encore
				</p>
				<h3>
					La pluie
				</h3>
				<p>
					Est-ce la pluie qui commence &agrave; tomber?
					<br>Le silence du monde &eacute;touffe ma voix
					<br>Tes mots compriment mon coeur
					<br>Et voil&agrave; la pluie qui s’invite
					<br>D&eacute;faisant les couleurs peintes par nos mains
					<br>Le rose de tes cours de droit
					<br>Le bleu de tes robes d’&eacute;t&eacute;
					<br>Le vert de tes yeux au soleil
					<br>Le rouge passionn&eacute; de nos baisers
					<br>Le blanc de nos corps nus
					<br>Le marron du bout de tes seins
					<br>Le noir qui laissait place &agrave; nos &eacute;bats
					<br>Toutes m&eacute;lang&eacute;es dans une masse informe
					<br>Qui d&eacute;gouline sur mes joues 
					<br>Et s’&eacute;loigne loin de moi, impuissant
					<br>Livide et seul au coeur de ce torrent
				</p>
				<p>
					Pourquoi pleut-il encore tant?
					<br>Tu es aux bras d’un autre maintenant
					<br>La pluie n’a pas tari pourtant
					<br>Mais j’ai fini par y noyer mon temps
					<br>&Agrave; penser &agrave; ses yeux qui te regardent
					<br>&Agrave; ses mains qui sur ton corps se baladent
					<br>Et &agrave; vomir tout de ce “vous” qui me d&eacute;goûte
					<br>Tes yeux… Tes yeux qui &eacute;taient miens
					<br>Ton sourire qui m’embrassait
					<br>Ton corps que j’enlaçais
					<br>Tes doigts sur ma joue
					<br>Ton odeur sur mon lit
					<br>Tes lettres d’amour
					<br>Tout est &agrave; lui!
					<br>Je n’ai plus qu’une lie triste de souvenirs
					<br>Et un espoir bris&eacute; pour te ha&iuml;r
				</p>
				<p>
					Et je t’aime… Je t’aime encore.
					<br>Quand la pluie s’arr&ecirc;tera-t-elle enfin?
				</p>
				<h3>
					&Eacute;tincelle noy&eacute;e
				</h3>
				<p>
					Ai-je pu voir un jour une fleur percer neige?
					<br>Dans ce triste blanc court le malheureux arp&egrave;ge
					<br>Recherchant dans le froid la m&eacute;lodie d’espoir
					<br>Celle qui loin de toi ne r&eacute;sonne plus le soir
				</p>
				<p>
					Y a-t-il eu un feu s’allumant sous l’averse?
					<br>En ce torrent s’&eacute;meut la folie de l’ivresse
					<br>Elle fait remonter les eaux us&eacute;es des larmes
					<br>L’&eacute;tincelle noy&eacute;e ne trouvera pas le calme
				</p>
				<p>
					Je pensais oublier, pouvoir d&eacute;faire mes chaînes
					<br>Et le vide combler par quoi le vent am&egrave;ne
					<br>Mais je n’ai r&eacute;colt&eacute; qu’un amas de poussi&egrave;re
				</p>
				<p>
					De ces grains qui salissent et irritent les yeux
					<br>Je m’&eacute;touffe en mes vices qui firent rougir mes cieux
					<br>Ceux qui t’ont &eacute;puis&eacute;e et esseul&egrave;rent ma terre
				</p>
				<h3>
					Vivre sans nous
				</h3>
				<p>
					Seul celui qui fut deux peut savoir qu’il est seul
					<br>Lorsqu’il &eacute;tait loin d’eux ne connaissait la peur
					<br>De ces journ&eacute;es de vide il savait faire bonheur
					<br>Mais maintenant apatride il n’est qu’une coquille veule
				</p>
				<p>
					Car il a resplendi il voit l’obscur rester
					<br>De ses yeux attendris a appris &agrave; pleurer
					<br>Du souvenir de ses mains il sent le froid glac&eacute;
					<br>Et de ces lendemains ne pense qu’au pass&eacute;
				</p>
				<p>
					C’est pourtant un espoir d’avoir aim&eacute; un jour
					<br>D’avoir pu dans le noir s’&eacute;merveiller d’amour
					<br>Et il devrait, heureux, s’enorgueillir d’avenir
				</p>
				<p>
					Mais voil&agrave; je ne peux plus sans toi me suffire
					<br>Ton absence c’est ma vie qu’elle a pris avant tout
					<br>Peine perdue pour celui qui voudrait vivre sans nous
				</p>
				<h3>
					Triste temps
				</h3>
				<p>
					Aujourd’hui j’ai du temps.
					<br>Des secondes pour lire des romans ou jouer comme un enfant
					<br>Des minutes pour appeler des gens ou profiter du vent
					<br>Des heures pour sortir, courir, &eacute;crire
					<br>Des jours pour partir, d&eacute;couvrir, grandir
					<br>Des semaines pour rire, pleurer, rencontrer,
					<br>embrasser, travailler, m’ennuyer, baiser, dormir
					<br>Des mois pour me torturer et te regretter
					<br>Des ann&eacute;es pour vivre. Seul. Puis mourir. Seul.
				</p>
				<p>
					Aujourd’hui j’ai du temps. Triste temps.
				</p>
				<h3>
					L'eau troubl&eacute;e du reflet
				</h3>
				<p>
					L’alarme se met &agrave; sonner
					<br>Mais tu ne daignes pas l’&eacute;teindre
					<br>Mon corps ne veut pas te quitter
					<br>Mais tu ne d&eacute;sires pas l’&eacute;treindre
				</p>
				<p>
					Ton oreiller est encore froid
					<br>Je me tire doucement du lit
					<br>Je pr&eacute;pare du caf&eacute; pour toi
					<br>Mais il ne reste qu’une tasse jaunie
				</p>
				<p>
					Et dans l’eau troubl&eacute;e du reflet
					<br>J’oublie tous nos moments heureux
					<br>Et je plonge dans les regrets
					<br>Ceux qui rendent fou l’amoureux
				</p>
				<p>
					Ma barbe et mes yeux d&eacute;lav&eacute;s
					<br>Il faut se rendre &agrave; l’&eacute;vidence
					<br>Un homme saoul de ses r&ecirc;ves bris&eacute;s
					<br>Renie dans sa vie ton absence
				</p>
				<h3>
					Insoutenable rupture
				</h3>
				<p>
					Courb&eacute; seul dans mon lit, le froid poussant un cri
					<br>Et des larmes de pluie et des gouttes qui pleurent
					<br>Au sommeil de l’ennui mes sourires se meurent
					<br>Des regrets qu’on oublie reviennent en agonie
				</p>
				<p>
					Un souvenir me hante, je te revois tremblante
					<br>Tes paroles &eacute;touffantes sous le flot de mes yeux
					<br>Et mes mains agrippantes cach&eacute;es par tes cheveux
					<br>Une nuit suffisante &agrave; l’&eacute;veil d’une mort lente
				</p>
				<p>
					L’arriv&eacute;e de l’hiver, abrupte solitude
					<br>Un caf&eacute; sans tes l&egrave;vres, une triste habitude
					<br>Sans je t’aime mes r&ecirc;ves, insoutenable rupture
				</p>
				<p>
					Le soleil peut surgir, il aura fi&egrave;re allure
					<br>Car de ces jours sans luire il a fan&eacute; l’espoir
					<br>Reste encore d’en finir, me plonger dans le noir
				</p>
				<h3>
					L'arbre au milieu de la cour
				</h3>
				<p>
					Il a d&ucirc; en voir du monde l’arbre au milieu de la cour. Une vie pass&eacute;e au coeur de cette ville. Traversant les &acirc;ges il en aura marqu&eacute; des pages. Ils ont d&ucirc; d&eacute;filer les amoureux qui s’embrassaient sous ses branches. Il a d&ucirc; en soigner des bobos de bambins, en panser des regrets de vieilles dames. 
				</p>
				<p>
					Lui qui fut si fr&ecirc;le jeune a un jour resplendi de sa s&egrave;ve forte. Il s’est dress&eacute; puis &eacute;tendu, attestant sa magnificence, pour s’enraciner dans nos histoires. Son tronc grav&eacute; de tous ces rendez-vous qui ne laissent que des branches cass&eacute;es. Sa terre foul&eacute;e par toutes ces danses qui finissent dans la boue. Il a fini par se vo&ucirc;ter sous le poids des ann&eacute;es, comme recroquevill&eacute; face &agrave; la tristesse.
				</p>
				<p>
					Le vert de ses feuilles s’est nourri de toutes ces pluies, des larmes de l’amoureuse, des pleurs du veuf, des lames du soldat, des peurs du coeur. Son rouge automnale, c’est des yeux dess&eacute;ch&eacute;s par la passion qu’il le tire. Et ce nu d’hiver, c’est ma solitude qui l’inspire. 
				</p>
				<p>
					Car malgr&eacute; tout ce bruit, l’arbre au milieu de la cour fut toujours seul. Alors je me permets de lui tenir compagnie, et les pieds dans le vent d’y suspendre &agrave; jamais mon temps.
				</p>
			</div>
    		</main>
		<footer>
			<div><p><strong>&#169; Ruzbehi</strong></p></div>
		</footer>
	</body>
</html>
